Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: cpSmsTemplateView
fa_ir: مشاهده الگوهای پیامک

source: cpSmsTemplateEdit
fa_ir: ویرایش الگوهای پیام کوتاه

source: cpSmsSendGroup
fa_ir: ارسال پیام کوتاه به صورت گروهی

source: cpSMS
fa_ir: داشبورد پیام کوتاه

source: cpEmailSend
fa_ir: ارسال ایمیل

source: cpEmail
fa_ir: داشبورد ایمیل

source: cpPostsViewAll
fa_ir: نمایش اخبار سایرین

source: cpPostsEditStatus
fa_ir: ویرایش وضعیت خبر‌ها

source: cpPostsEditPublished
fa_ir: ویرایش خبر منتشر شده

source: cpPostsEditForOthers
fa_ir: ویرایش خبر سایرین

source: cpPostsDelete
fa_ir: حذف خبر

source: cpPostsDeleteForOthers
fa_ir: حذف خبر سایرین

source: cpCategoryDelete
fa_ir: حذف دسته بندی

source: cpTagDelete
fa_ir: حذف تگ

source: cpPageDelete
fa_ir: حذف صفحه

source: cpAttachmentView
fa_ir: نمایش لیست فایل‌ها

source: cpAttachmentAdd
fa_ir: افزودن فایل

source: cpAttachmentEdit
fa_ir: ویرایش فایل

source: cpAttachmentDelete
fa_ir: حذف فایل

source: cpCommentsDelete
fa_ir: حذف نظرات، دیدگاه‌ها و تماس با ما

source: cpUsersPermission
fa_ir: کنترل سطح دسترسی کاربران

source: cpUsersPasswordChange
fa_ir: تغییر کلمه عبور کاربران

source: cpUsersDelete
fa_ir: حذف کاربر

source: cpSmsTemplateDelete
fa_ir: حذف الگوی پیامک

source: Control Panel CMS
fa_ir: سیستم مدیریت محتوا

source: Control Panel Users
fa_ir: مدیریت کاربران

source: Control Panel Contact
fa_ir: مدیریت نظرات و دیدگاه‌ها

source: cpContactView
fa_ir: نمایش پیام‌های ارتباط با ما

source: cpContactChangeStatus
fa_ir: تغییر وضعیت پیام‌های ارتباط با ما

source: cpTemplateSmsView
fa_ir: نمایش لیست الگوهای پیام کوتاه

source: answered
fa_ir: پاسخ داده شده

source: cpSupportTagView
fa_ir: نمایش تگ‌های بخش پشتیبانی

source: SupportTags
fa_ir: تگ‌های بخش پشتیبانی

source: cpSupportTagAdd
fa_ir: افزودن تگ به تیکت

source: cpSupportTagEdit
fa_ir: ویرایش تگ‌های تیکت

source: cpSupportTagDelete
fa_ir: حذف تگ‌های تیکت

source: contentSupport
fa_ir: پنل پشتیبانی

source: supportTagView
fa_ir: نمایش تگ‌های تیکت

source: Support Panel
fa_ir: پنل پشتیبانی

source: supportTagAdd
fa_ir: افزودن تگ به تیکت

source: supportTagEdit
fa_ir: ویرایش تگ‌های تیکت

source: supportTagDelete
fa_ir: حذف تگ تیکت

source: supportDeleteTicket
fa_ir: توانایی حذف تیکت

source: supportTicketAnswer
fa_ir: توانایی پاسخ به تیکت‌ها

source: supportTicketAddTag
fa_ir: افزودن تگ به تیکت

source: supportTicketAnswerOtherSubdomain
fa_ir: توانایی پاسخ به تیکت‌های سابدامنه دیگر

source: supportTicketChangeStatus
fa_ir: تغییر وضعیت تیکت

source: :displayname add new ticket in :domain
fa_ir: :displayname یک تیکت جدید در :domain ثبت کرد

source: load su whit user :user
fa_ir: تنظیمات اس‌یو توسط :user باز شد

source: The :user was loaded su content
fa_ir: :user بخش اس‌یو را باز کرد

source: We Noticed a New Login, :displayname
fa_ir: ما یک ورودی جدید را مشاهده کردیم :displayname

source: If this was you, you can safely disregard this message. If you didn't do this, please change your password to help secure your account. Learn more about keeping your account secure.
fa_ir: اگر این شما هستید، می توانید با خیال راحت این پیام را نادیده بگیرید. اگر این کار را نکردید، لطفا گذرواژه خود را تغییر دهید تا امنیت حسابتان را تضمین کنید. درباره حفظ امنیت حساب کاربری بیشتر بدانید.

source: You have new ticket
fa_ir: شما یک تیکت جدید دارید

source: You have new ticket from :displayname see :link
fa_ir: شما یک تیکت جدیدی از طرف :displayname دارید ببینید :link

source: cpTagHelpView
fa_ir: نمایش تگ‌های مرکز راهنمایی

source: cpTagHelpAdd
fa_ir: افزودن تگ به مرکز راهنمایی

source: cpTagHelpEdit
fa_ir: ویرایش تگ‌های مرکز راهنمایی

source: cpTagHelpDelete
fa_ir: حذف تگ‌های مرکز راهنمایی

source: cpTagSupportView
fa_ir: نمایش تگ‌های پشتیبانی

source: cpTagSupportAdd
fa_ir: افزودن تگ‌های پشتیبانی

source: cpTagSupportEdit
fa_ir: ویرایش تگ‌های پشتیبانی

source: cpTagSupportDelete
fa_ir: حذف تگ‌های پشتیبانی

source: cpHelpCenterView
fa_ir: نمایش مقالات مرکز راهنمایی

source: cpHelpCenterViewAll
fa_ir: نمایش مقالات سایرین در مرکز راهنمایی

source: cpHelpCenterAdd
fa_ir: افزودن مقاله به مرکز راهنمایی

source: cpHelpCenterEdit
fa_ir: ویرایش مقاله در مرکز راهنمایی

source: cpHelpCenterEditStatus
fa_ir: تغییرت وضعیت مقالات مرکز راهنمایی

source: cpHelpCenterEditPublished
fa_ir: تغییر مقاله منتشر شده در مرکز راهنمایی

source: cpHelpCenterEditForOthers
fa_ir: ویرایش مقالات سایرین در مرکز راهنمایی

source: cpHelpCenterDelete
fa_ir: حذف مقاله در مرکز راهنمایی

source: cpHelpCenterDeleteForOthers
fa_ir: حذف مقالات سایرین در مرکز راهنمایی

source: cpEmailTemplateView
fa_ir: نمایش الگو‌های ایمیل

source: cpEmailTemplateEdit
fa_ir: ویرایش الگوهای ایمیل

source: supportTicketReport
fa_ir: نمایش گزارش‌های پشتیبانی

source: supportTicketShowLog
fa_ir: نمایش لاگ پشتیبانی

source: supportTicketManage
fa_ir: مدیریت تیکت

source: supportTicketManageSubdomain
fa_ir: مدیریت تیکت در تمامی زیردامنه‌ها

source: supportEditMessage
fa_ir: ویرایش پیام تیکت

source: supportDeleteMessage
fa_ir: حذف تیکت

source: supportTicketShowMobile
fa_ir: نمایش موبایل پاسخ دهنده تیکت

source: supportTicketAssignTag
fa_ir: افزودن تگ به تیکت

source: supportTicketAddNote
fa_ir: افزودن یادداشت به تیکت

source: supportTicketSignature
fa_ir: داشتن امضا در تیکت

source: supportTicketClose
fa_ir: بستن تیکت

source: supportTicketReOpen
fa_ir: دوباره باز کردن تیکت

source: supportTicketDelete
fa_ir: حذف تیکت

source: supportTicketShowLastVisitor
fa_ir: نمایش بازدیدهای اخیر در تیکت

source: cpVisitorView
fa_ir: نمایش بازدیدکنندگان

source: Send notification
fa_ir: ارسال آگاه‌سازی‌

source: Set ticket close if solved
fa_ir: بستن تیکت‌های حل شده

source: Nginx service restarted
fa_ir: سرویس انجین‌ایکس دوباره راه‌اندازی شد

source: Mysql service restarted
fa_ir: سرویس مای‌اس‌کیو‌ال دوباره راه‌اندازی شد

source: Sshpass installed
fa_ir: sshpass نصب شد

source: Invalid command sended
fa_ir: دستور ‌نامعتبر ارسال شده است

source: Cronjob detail changed
fa_ir: جزئیات کرون‌جاب تغییر کرد

source: Disable cronjob
fa_ir: کرون‌جاب غیر فعال شد

source: Database upgraded to new version
fa_ir: به‌روزرسانی دیتابیس به نسخه جدید انجام شد

source: Git config is modified
fa_ir: فایل تنظیمات گیت به‌روزرسانی شد

source: Generate sitemap
fa_ir: ساخت نقشه سایت

source: Run translation extract
fa_ir: اجرای خروجی از ترجمه‌ها

source: Git update
fa_ir: به‌روزرسانی مخازن گیت

source: Telegram send message
fa_ir: ارسال متن از طریق تلگرام

source: Telegram send photo
fa_ir: ارسال تصویر از طریق تلگرام

source: Telegram set webhook
fa_ir: تنظیم وب‌هوک تلگرام

source: Add transaction manually
fa_ir: اضافه کردن تراکنش دستی

source: The title :name
fa_ir: عنوان :title

source: Load su whit :user
fa_ir: صفحه مدیریت فنی توسط :user باز شد

source: Send message :msg to chatid :chatid
fa_ir: ارسال پیام متنی از طریق تلگرام به شناسه :chatid

source: Send photo to chatid :chatid
fa_ir: ارسال پیام تصویری از طریق تلگرام به شناسه :chatid

source: :url whit max connetcion :max_connections
fa_ir: :url به همراه حداکثر کانکشن :max_connections

source: Add transaction :title whit :plus plus and :minus minus to :user_id
fa_ir: افزایش تراکنش دستی با عنوان :title با افزودن :plus و کاهش :minus برای :user_id

source: The :user content
fa_ir: کاربر :user محتوا

source: You have new ticket from :displayname
fa_ir: شما یک تیکت جدید از طرف :displayname دارید

source: The ticket closed
fa_ir: تیکت بسته شد

source: The ticket set as open ticket
fa_ir: تیکت دوباره باز شد

source: The ticket delete ticket
fa_ir: تیکت حذف شد

source: The ticket set as solved ticket
fa_ir: تیک به وضعیت حل شده تغییر کرد

source: The ticket set as unsolved ticket
fa_ir: تیکت به وضعیت حل نشده تغییر کرد

source: Answer ticket
fa_ir: پاسخ به تیکت

source: Add new message to ticket
fa_ir: افزودن پیام به تیکت

source: Add new note to ticket
fa_ir: افزودن یادداشت به تیکت

source: The message was edited
fa_ir: پیام ویرایش شد

source: ;displayname add new ticket
fa_ir: ;displayname یک تیکت جدید ثبت کرد

source: ;displayname close the ticket
fa_ir: ;displayname تیکت را بست

source: ;displayname re open the ticket
fa_ir: ;displayname تیکت را دوباره باز کرد

source: ;displayname delete the ticket
fa_ir: ;displayname تیک را حذف کرد

source: ;displayname set as solved the ticket
fa_ir: ;displayname تیکت را به وضعیت حل شده تغییر داد

source: ;displayname set as unsolved the ticket
fa_ir: ;displayname تیکت را به وضعیت حل نشده تغییر داد

source: ;displayname answer ticket
fa_ir: ;displayname تیکت را جواب داد

source: ;displayname add new message to ticket
fa_ir: ;displayname یک پیام جدید به تیکت اضافه کرد

source: ;displayname add new note to ticket
fa_ir: ;displayname یک یادداشت جدید به تیکت اضافه کرد

source: Close the ticket
fa_ir: تیکت را بست

source: Open the ticket
fa_ir: تیکت را باز کرد

source: Back to unsolved
fa_ir: بازگشت به حل نشده

source: Remove temp csv file
fa_ir: حذف فایل‌های سی‌اس‌وی خروجی

source: contentCrm
fa_ir: مدیریت ارتباط با مشتریان

source: CP
fa_ir: کنترل‌پنل

source: Customer relationship management
fa_ir: مدیریت ارتباط با مشتریان

source: supportTicketTrash
fa_ir: نمایش تیکت‌های حذف شده

source: Invoices
fa_ir: فاکتور‌ها

source: Userdetail
fa_ir: جزئیات کاربر

source: Sessions
fa_ir: نشست‌ها

source: panel
fa_ir: پنل

source: activeuser
fa_ir: کاربران فعال

source: deactiveuser
fa_ir: کاربران غیرفعال

source: user_awaiting
fa_ir: کاربران درانتظار

source: user_removed
fa_ir: کاربران حذف شده

source: user_filter
fa_ir: کاربران فیلترشده

source: news
fa_ir: اخبار

source: Please set title less than 100 character
fa_ir: لطفا عنوان را کمتر از ۱۰۰ حرف وارد کنید

source: Please set name less than 100 character
fa_ir: لطفا نام را کمتر از ۱۰۰ حرف وارد کنید

source: Please set companyname less than 100 character
fa_ir: لطفا نام شرکت را کمتر از ۱۰۰ حرف وارد کنید

source: Please set jobtitle less than 100 character
fa_ir: لطفا عنوان شغلی را کمتر از ۱۰۰ حرف وارد کنید

source: Please set country less than 100 character
fa_ir: لطفا کشور را کمتر از ۱۰۰ حرف وارد کنید

source: Invalid country
fa_ir: کشور نامعتبر

source: Please set province less than 100 character
fa_ir: لطفا استان را کمتر از ۱۰۰ حرف وارد کنید

source: Invalid province
fa_ir: استان نامعتبر

source: Please set city less than 100 character
fa_ir: لطفا شهر را کمتر از ۱۰۰ حرف وارد کنید

source: Please set address less than 300 character
fa_ir: لطفا آدرس را کمتر از ۳۰۰ حرف وارد کنید

source: Please fill the address
fa_ir: لطفا آدرس را وارد کنید

source: Please set address2 less than 300 character
fa_ir: لطفا آدرس را کمتر از ۳۰۰ حرف وارد کنید

source: Please set subdomain less than 50 character
fa_ir: لطفا زیردامنه را کمتر از ۵۰ حرف وارد کنید

source: Please set postcode less than 50 character
fa_ir: کدپستی باید کمتر از ۵۰ کاراکتر باشد

source: Please set phone less than 50 character
fa_ir: تلفن باید کمتر از ۵۰ کاراکتر باشد

source: Please set fax less than 50 character
fa_ir: فکس باید کمتر از ۵۰ کاراکتر باشد

source: No way to insert address
fa_ir: هیچ راهی برای افزودن آدرس وجود ندارد

source: Can not access to edit address
fa_ir: شما دسترسی لازم برای ویرایش این آدرس را ندارید

source: Can not access to remove this address
fa_ir: شما دسترسی لازم برای حذف این آدرس را ندارید

source: Address removed
fa_ir: آدرس حذف شد

source: This text is duplicate and you are sended something like this before!
fa_ir: این متن تکراری است و شما قبلا چیزی شبیه این را ارسال کردید!

source: No way to add new data
fa_ir: هیچ راهی برای افزودن اطلاعات وجود ندارد

source: Can not access to edit comment
fa_ir: شما دسترسی لازم را برای ویرایش این نظر ندارید

source: Please fill the content box
fa_ir: لطفا باکس متن را پر کنید

source: Invalid via
fa_ir: پارامتر via اشتباه است

source: Invalid post id
fa_ir: شناسه پست اشتباه است

source: Comment of this post is closed!
fa_ir: دیدگاه‌های این نوشته بسته است!

source: Title is out of range!
fa_ir: عنوان خارج از محدوده است!

source: Invalid parent
fa_ir: شناسه والد اشتباه است

source: :dbtables id not set
fa_ir: شناسه تنظیم نشده است

source: :user not found
fa_ir: :user یافت نشد

source: Record successfuly added
fa_ir: اطلاعات با موفقیت اضافه شد

source: Record successfully updated
fa_ir: اطلاعات با موفقیت بروزرسانی شد

source: Unable to upload, because of selected upload name
fa_ir: ناتوان در آپلود، به دلیل نام آپلود انتخاب شده

source: Can not upload file. undefined error
fa_ir: ناتوان در آپلود فایل. خطای تعریف نشده

source: Verification code
fa_ir: کد اعتبارسنجی

source: The verification code has been sent to you
fa_ir: کد اعتبارسنجی برای شما ارسال شده است

source: Your verification code is :mycode
fa_ir: کد فعال‌سازی شما :mycode

source: The validation code is made to enter your account
fa_ir: کد اعتبار سنجی برای ورود به حساب کاربری شما ساخته شده است

source: Be careful! if you did not request this code
fa_ir: مراقب باشید! اگر این کد را درخواست نکردید

source: Perhaps someone has entered your password correctly and intends to login to your account!
fa_ir: شاید کسی رمز ورود شما را به درستی وارد کرده و قصد ورود به حساب کاربری شما را داشته باشد!

source: here
fa_ir: اینجا

source: You can see your active sessions :val
fa_ir: شما می‌توانید نشست‌های فعال خود را :val ببینید

source: Or change your password more securely.
fa_ir: یا برای امنیت بیشتر کلمه عبور خود را تغییر دهید.

source: CentralizedGitUpdate
fa_ir: آپدیت مرکزی گیت

source: A new Block ip detected
fa_ir: آی‌پی بلاک شده جدید شناسایی شد

source: new record!
fa_ir: رکورد جدید!

source: What was yesterday
fa_ir: دیروز چه خبر بود

source: update git repository
fa_ir: مخازن گیت پروژه را به روزرسانی کرد

source: You updated git repository
fa_ir: شما مخازن گیت را به‌روزرسانی کردید

source: System have a php bug!!
fa_ir: سیستم باگ داره!

source: PHP bug!
fa_ir: پی‌اچ‌پی باگ!

source: Bug
fa_ir: باگ

source: Database have error!!
fa_ir: خطا در پایگاه‌داده!!

source: Sql error!
fa_ir: خطای دیتابیس!

source: upgrade database to new version
fa_ir: دیتابیس را به نسخه جدید به‌روزرسانی کرد

source: You upgraded database to new version
fa_ir: شما دیتابیس را به نسخه جدید ارتقا دادید

source: Upgrade database
fa_ir: به‌روزرسانی دیتابیس

source: Add note to ticket
fa_ir: افزودن یادداشت به تیکت

source: added new note ticket
fa_ir: یک یادداشت به تیک افزود

source: You added new note ticket
fa_ir: شما یک یادداشت به تیک افزودید

source: Show ticket
fa_ir: مشاهده تیکت

source: Add message to ticket
fa_ir: افزودن پیام به تیکت

source: added new message to ticket
fa_ir: پیامی را به تیکت افزود

source: You added new message to ticket
fa_ir: شما پیامی را به تیکت افزودید

source: answered to ticket
fa_ir: به تیکت پاسخ داد

source: You answered ticket
fa_ir: شما به تیکت پاسخ دادید

source: Auto close solved
fa_ir: بسته شدن تیکت‌های حل شده به صورت خودکار

source: Auto spam ticket by block ip
fa_ir: تنظیم هرزنامه برای برخی از تیکت‌های با استفاده از آی‌پی بلاک شده به صورت خودکار

source: added new ticket via :val.
fa_ir: تیکت جدید از طریق :val اضافه کرد.

source: added new ticket
fa_ir: تیکت جدیدی اضافه کرد

source: You added new ticket via :val.
fa_ir: شما یک تیکت جدید از طریق :val افزودید.

source: You added new ticket
fa_ir: شما یک تیکت جدید افزودید

source: Regards
fa_ir: با احترام

source: Ticket :val answered
fa_ir: تیکت :val پاسخ داده شد

source: See ticket
fa_ir: مشاهده تیکت

source: see ticket
fa_ir: تیکت را دید

source: Set awaiting ticket
fa_ir: وضعیت تیکت به درانتظار تغییر کرد

source: Set close ticket
fa_ir: وضعیت تیکت به بسته شده تغییر کرد

source: Set as solved ticket
fa_ir: تیک به وضعیت حل شده تغییر کرد

source: Set as unsolved ticket
fa_ir: تیکت به وضعیت حل نشده تغییر کرد

source: Visit in site
fa_ir: مشاهده در سایت

source: Check ticket
fa_ir: بررسی تیکت

source: Answer
fa_ir: پاسخ

source: telegram
fa_ir: تلگرام

source: sms
fa_ir: پیامک

source: contact us
fa_ir: تماس با ما

source: admin contact
fa_ir: ارتباط با مدیریت

source: application
fa_ir: برنامه

source: Please set the parent mobile
fa_ir: لطفا شماره موبایل والد را وارد کنید

source: Please select one title
fa_ir: لطفا یک عنوان انتخاب کنید

source: Related id is incurrect
fa_ir: شناسه داخلی اشتباه است

source: You can not set parent yourself
fa_ir: شما نمی‌توانید والد خودتان باشید

source: Invalid title
fa_ir: عنوان اشتباه است

source: Plase set the other title field
fa_ir: لطفا عنوان دلخواه خود را وارد کنید

source: You must set other title less than 50 character
fa_ir: عنوان دلخواه نمی‌تواند بیشتر از ۵۰ کاراکتر باشد

source: Your request was sended to user, wait for answer user
fa_ir: درخواست شما به کاربر ارسال شده است. منتظر بمانید تا جواب کاربر به درخواست شما مشخص شود

source: Are you :title of this user?
fa_ir: آیا شما :title این کاربر هستید؟

source: Your request was sended
fa_ir: درخواست شما ارسال شد

source: Invalid request id
fa_ir: شناسه درخواست اشتباه است

source: Invalid request data
fa_ir: اطلاعات درخواست اشتباه است

source: Your request canceled
fa_ir: درخواست شما لغو شد

source: Invalid remove data
fa_ir: اطلاعات جهت حذف اشتباه است

source: Invalid remove details
fa_ir: اطلاعات جهت حذف اشتباه است

source: Parent removed
fa_ir: والد حذف شد

source: Waiting to user accept this request
fa_ir: در انتظار تایید درخواست توسط کاربر

source: Duplicate file in this gallery
fa_ir: این فایل در گالری تصاویر فعلی موجود است

source: Invalid gallery id
fa_ir: شناسه گالری تصاویر اشتباه است

source: This help center is published. And you can not edit it!
fa_ir: این مقاله مرکز راهنمایی منتشر شده و شما نمی‌توانید آن را حذف کنید!

source: This post is published. And you can not edit it!
fa_ir: این خبر منتشر شده و شما نمی‌توانید آن را حذف کنید!

source: This is not your post. And you can not edit it!
fa_ir: این خبر شما نیست و شما نمی‌توانید آن را حذف کنید!

source: Invalid parameter language
fa_ir: پارامتر زبان نامعتبر است

source: Title of posts can not be null
fa_ir: عنوان پست نمی تواند خالی باشد

source: Please set the title less than 100 character
fa_ir: لطفا عنوان پست را کمتر از ۱۰۰ حرف وارد کنید

source: Please set the excerpt less than 300 character
fa_ir: لطفا چکیده متن را کمتر از ۳۰۰ حرف وارد کنید

source: Please set the subtitle less than 300 character
fa_ir: لطفا زیر عنوان را کمتر از ۳۰۰ حرف وارد کنید

source: Please set the slug less than 100 character
fa_ir: لطفا نامک را کمتر از ۱۰۰ حرف وارد کنید

source: Duplicate slug
fa_ir: نامک تکراری است

source: Please set the url less than 100 character
fa_ir: لطفا آدرس را کمتر از ۱۰۰ حرف وارد کنید

source: This text is too large!
fa_ir: متن خیلی طولانی است!

source: Please set the type less than 100 character
fa_ir: لطفا نوع را کمتر از ۱۰۰ حرف وارد کنید

source: Invalid parameter status
fa_ir: پارامتر وضعیت نامعتبر است

source: You can not delete help center
fa_ir: شما نمی‌توانید این مقاله مرکز راهنمایی را حذف کنید

source: You can not delete page
fa_ir: شما نمی‌توانید این صفحه را حذف کنید

source: You can not delete post
fa_ir: شما نمی توانید خبر را حذف کنید

source: This is not your help center. And you can not delete it!
fa_ir: این مقاله شما نیست و شما نمی‌توانید آن را ویرایش کنید!

source: This is not your post. And you can not delete it!
fa_ir: این خبر شما نیست و شما نمی‌توانید آن را حذف کنید!

source: Invalid parameter parent
fa_ir: پارامتر والد نامعتبر است

source: Parent post not found
fa_ir: پست والد یافت نشد

source: Can not set page as parent of self!
fa_ir: نمی‌توانید صفحه‌ای را به‌عنوان والد خودش ثبت کنید!

source: Invalid parameter publishdate
fa_ir: تاریخ انتشار پست اشتباه است

source: Invalid publish time
fa_ir: تاریخ انتشار نادرست

source: Category setting for better access is suggested
fa_ir: تنظیم دسته‌بندی برای دسترسی مناسب‌تر توصیه می‌شود

source: Invalid slug
fa_ir: نامک اشتباه است

source: Some :type is wrong
fa_ir: برخی از :type اشتباه هستند

source: No way to insert post
fa_ir: هیچ راهی برای افزودن پست وجود ندارد

source: Post successfuly added
fa_ir: پست با موفقیت اضافه شد

source: Can not access to edit posta
fa_ir: شما دسترسی لازم را برای ویرایش این پست ندارید

source: Invalid posts id
fa_ir: شناسه پست اشتباه است

source: Post successfully updated
fa_ir: پست با موفقیت به روز رسانی شد

source: All users
fa_ir: تمام کاربران

source: Active user
fa_ir: کاربر فعال

source: Name of template is required
fa_ir: نام الگو الزامی است

source: Text of template is required
fa_ir: متن الگو الزامی است

source: Plase fill the name of template
fa_ir: لطفا نام الگو را وارد کنید

source: Plase fill the text of template
fa_ir: لطفا متن الگو را وارد کنید

source: You must set name of template less than 50 character
fa_ir: شما باید نام الگو را کمتر از ۵۰ حرف وارد کنید

source: This name is reserved before, try another
fa_ir: این نام قبلا رزرو شده است، نام دیگری آزمایش کنید

source: This template is not in your template list!
fa_ir: این الگو در لیست الگوهای شما وجود ندارد!

source: Please set the term title
fa_ir: لطفا عنوان ترم را وارد کنید

source: Please set the term title less than 150 character
fa_ir: لطفا عنوان ترم را کمتر از ۱۵۰ حرف وارد کنید

source: Please set the term slug less than 150 character
fa_ir: لطفا نامک ترم را کمتر از ۱۵۰ حرف وارد کنید

source: Please set the term desc less than 500 character
fa_ir: لطفا توضیحات ترم را کمتر از ۱۵۰ حرف وارد کنید

source: Please set the term type
fa_ir: لطفا نوع ترم را مشخص کنید

source: Invalid status of term
fa_ir: وضعیت ترم اشتباه است

source: Duplicate term
fa_ir: عبارات تکراری

source: Please set the term excerpt less than 500 character
fa_ir: لطفا چکیده عبارات را کمتر از ۵۰۰ حرف وارد کنید

source: Parent not found
fa_ir: والد یافت نشد

source: Can not set the parent as yourself
fa_ir: یک شیء‌ نمی تواند والد خودش باشد

source: The parent is not a :type
fa_ir: والد یک :type نیست

source: No way to insert term
fa_ir: هیچ راهی برای ثبت ترم وجود ندارد

source: Can not access to edit term
fa_ir: دسترسی لازم برای ویرایش ترم وجود ندارد

source: Count ticket
fa_ir: تعداد تیکت

source: Count message
fa_ir: تعداد پیام

source: Answer time
fa_ir: زمان‌ پاسخ

source: Minutes
fa_ir: دقیقه

source: Unknown
fa_ir: ناشناس

source: Mobile is required
fa_ir: موبایل الزامی است

source: Plese set firstname less than 100 character
fa_ir: طول رشته نام باید کمتر از ۱۰۰ کاراکتر باشد

source: Invalid father
fa_ir: نام پدر نامعتبر

source: Invalid nationality
fa_ir: ملیت نادرست

source: Invalid nationalcode syntax
fa_ir: ساختار کدملی نامعتبر است

source: Invalid pasportcode
fa_ir: شماره گذرنامه نامعتبر

source: Invalid pasportdate
fa_ir: تاریخ گذرنامه نامعتبر

source: Invalid gender
fa_ir: جنسیت نامعتبر

source: Invalid marital
fa_ir: وضعیت تاهل نامعتبر

source: Please set website less than 100 character
fa_ir: لطفا آدرس را کمتر از ۱۰۰ حرف وارد کنید

source: Please set instagram less than 100 character
fa_ir: لطفا شناسه اینستاگرام را کمتر از ۱۰۰ حرف وارد کنید

source: Please set linkedin less than 100 character
fa_ir: لطفا شناسه لینک‌دین را کمتر از ۱۰۰ حرف وارد کنید

source: Please set facebook less than 100 character
fa_ir: لطفا شناسه فیس‌بوک را کمتر از ۱۰۰ حرف وارد کنید

source: Please set twitter less than 100 character
fa_ir: لطفا شناسه تویتر را کمتر از ۱۰۰ حرف وارد کنید

source: Invalid shcode
fa_ir: شماره شناسنامه نامعتبر

source: Invalid birthcity
fa_ir: محل تولد نامعتبر

source: Invalid religion
fa_ir: مذهب نامعتبر

source: Invalid avatar
fa_ir: آواتار نامعتبر

source: Invalid education
fa_ir: تحصیلات نامعتبر

source: Invalid educationcourse
fa_ir: رشته تحصیلی نامعتبر

source: Invalid issue place
fa_ir: محل صدور اشتباه

source: Invalid email
fa_ir: رایانامه اشتباه است

source: Invalid phone
fa_ir: شماره تلفن‌همراه نامعتبر

source: Permission is incorrect
fa_ir: مجوز نادرست است

source: Plase set password larger than 6 character
fa_ir: لطفا کلمه‌ عبور را بزرگتر از ۶ حرف وارد کنید

source: Plase set title less than 100 character
fa_ir: لطفا عنوان را کمتر از ۱۰۰ حرف وارد کنید

source: Plase set bio less than 100 character
fa_ir: لطفا زندگینامه را کمتر از ۱۰۰ کاراکتر وارد کنید

source: Plase set displayname less than 100 character
fa_ir: لطفا نام را کمتر از ۱۰۰ حرف وارد کنید

source: Language is incorrect
fa_ir: زبان نادرست است

source: Slug must have at least 5 character
fa_ir: نامک باید بزرگتر از ۵ کاراکتر باشد
