Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: Next time we only need your mobile and this password to enter
fa_ir: در مراجعه‌ی بعدی ما تنها به موبایل و این رمز برای ورود نیاز داریم

source: Change to new Password
fa_ir: تغییر گذرواژه

source: Please set new password to change it
fa_ir: لطفا گذرواژه‌ی جدید خود را برای تغییر وارد کنید

source: You do not have permission to register for up to ten minutes
fa_ir: شما مجاز به ثبت نام تا ۱۰ دقیقه نیستید

source: Your browser has sent a saved password. Delete it and continue
fa_ir: مرورگر شما گذرواژه ذخیره شده ای را ارسال کرده است. آن را حذف کنید و ادامه دهید

source: Pleaes set mobile number
fa_ir: لطفا شماره تلفن‌همراه را وارد کنید

source: Pleaes set a valid mobile number
fa_ir: لطفا شماره تلفن‌همراه معتبری وارد کنید

source: Pleaes set a valid username
fa_ir: لطفا نام‌کاربری معتبری وارد کنید

source: Username must in [A-Za-z0-9]
fa_ir: نام کاربری تنها باید از بین حروف و انگلیسی باشد

source: Pleaes set a valid password
fa_ir: لطفا گذرواژه‌ی معتبری تنظیم کنید

source: Please do not use your username as password. Never Ever!
fa_ir: لطفا از نام‌کاربری خود به‌عنوان گذرواژه استفاده نکنید. نه اینجا و نه هیچ‌کجای دیگر!

source: Please do not use your mobile in password!
fa_ir: لطفا از موبایل خود در گذرواژه استفاده نکنید!

source: Invalid full name
fa_ir: نام کامل اشتباه

source: This username is already taken.
fa_ir: این نام‌کاربری پیش از این گرفته شده است.

source: This mobile is already signuped. You can login by this mobile
fa_ir: این شماره تلفن‌همراه پیش از این ثبت‌نام کرده است. شما می‌توانید با این شماره وارد سیستم شوید

source: Signup in :name
fa_ir: ثبت‌نام در :name

source: Terms of Service
fa_ir: شرایط استفاده

source: Privacy Policy
fa_ir: حریم خصوصی

source: By clicking Sign Up, you are indicating that you have read the :privacy and agree to the :terms.
fa_ir: با فشردن ثبت‌نام، شما تایید می‌کنید که بخش :privacy را خوانده‌اید و با :terms موافق هستید.

source: Please login to continue
fa_ir: لطفا برای ادامه مراحل وارد سیستم شوید

source: Invalid action
fa_ir: رویداد‌ نامعتبر‌است

source: Two-step verification for you is already active
fa_ir: ورود دو مرحله ای هم اکنون برای حساب کاربری شما فعال است

source: Two-step verification for you is already deactive
fa_ir: ورود دو مرحله ای هم اکنون برای حساب کاربری شما غیر فعال است

source: You can trun it on or off
fa_ir: شما می‌توانید آن را خاموش یا روشن کنید

source: Plese fill the new username
fa_ir: نام کاربری جدید را وارد کنید

source: You must set large than 5 character in new username
fa_ir: شناسه‌ی کاربری جدید باید بزرگتر از ۵ کاراکتر باشد

source: You must set less than 50 character in new username
fa_ir: شناسه‌ی کاربری جدید باید کمتر از ۵۵ کاراکتر باشد

source: Please select a different username
fa_ir: لطفا یک نام کاربری متفاوت انتخاب کنید

source: This username alreay taked!
fa_ir: این نام کاربری در حال حاضر گرفته شده است!

source: Change username
fa_ir: تغییر نام کاربری

source: Please fill the username field
fa_ir: لطفا نام کاربری را وارد کنید

source: You must set large than 5 character in username
fa_ir: شناسه‌ی کاربری باید بزرگتر از ۵ کاراکتر باشد

source: You must set less than 50 character in username
fa_ir: شناسه‌ی کاربری باید کمتر از ۵۵ کاراکتر باشد

source: Your username was set
fa_ir: نام کاربری شما ثبت شد

source: Please enter the username
fa_ir: لطفا نام کاربری را وارد کنید

source: Set username
fa_ir: ثبت نام کاربری

source: Enter to :name with username
fa_ir: با نام کاربری وارد :name شوید

source: We can not find your detail to signup
fa_ir: ما اطلاعات شما را برای ثبت نام پیدا نکردیم

source: Invalid detail for signup!, Please try again
fa_ir: ما اطلاعات اشتباهی از شما برای ثبت نام دریافت کرده ایم! لطفا مجددا تلاش کنید

source: Send ":code" to :num
fa_ir: ارسال ":code" به :num

source: Please select one way to send code
fa_ir: لطفا راهی برای ارسال کد انتخاب کنید

source: Verify code in local is :code
fa_ir: کد اعتبارسنجی شما در سیستم محلی :code است

source: Your verification code is :code
fa_ir: کد فعال سازی شما :code

source: Your login code is :code
fa_ir: کد ورود شما :code است

source: This code can be used to log in to your account. Do not give it to anyone!
fa_ir: این کد برای ورود به حساب‌کاربری‌تان استفاده می‌شود. آن را به سایرین ندهید!

source: If you didn't request this code, ignore this message.
fa_ir: اگر شما درخواست کد را نداده‌اید،‌ این کد را نادیده بگیرید.

source: Please verify yourself.
fa_ir: لطفا هویت خود را تایید کنید.

source: We've sent the code via Telegram. Please enter the code below.
fa_ir: ما کد اعتبارسنجی را از طریق تلگرام برای شما ارسال کردیم. لطفا کد را در باکس پایین وارد کنید.

source: We trying to call you. be patient...
fa_ir: ما در حال تلاش برای تماس با شما هستیم و تا لحظاتی دیگر با شما تماس می‌گیریم.

source: Your verification code sended to your mobile number via sms. be patient...
fa_ir: کد اعتبارسنجی از طریق پیامک به شماره شما ارسال شده است و بزودی به‌دست شما خواهد رسید. صبور باشید...

source: We can't send code to you with our existing methods! For the last chance of verify yourself you can send code to our number.
fa_ir: ما نتوانستیم از طریق روش‌های موجود کد را بدست شما برسانیم! به‌عنوان آخرین شانس برای اعتبارسنجی شما می‌توانید کد را به ما پیامک کنید.

source: What happend?
fa_ir: اتفاقی افتاده؟

source: This is request of two-step verification!
fa_ir: این درخواست برای تایید ورود به حساب کاربری شما می‌باشد

source: This is request of active two-step verification of you account!
fa_ir: این درخواست برای فعال سازی ورود دو مرحله‌ای به حساب کاربری شما می‌باشد

source: This is request of deactive two-step verification of you account!
fa_ir: این درخواست برای غیر فعال سازی ورود دو مرحله‌ای به حساب کاربری شما می‌باشد

source: This is request of delete account!
fa_ir: این درخواست برای حذف حساب کاربری است!

source: This is request of account recovery.
fa_ir: این درخواست برای بازیابی حساب کاربری است.

source: This is request of change password.
fa_ir: این درخواست برای تغییر گذرواژه است.

source: Verify by Call
fa_ir: اعتبارسنجی با تماس

source: Verify via Telegram
fa_ir: اعتبارسنجی با تلگرام

source: verify with SMS
fa_ir: تایید با پیامک

source: You have new message!
fa_ir: شما پیام جدیدی دارید!

source: Goodbye
fa_ir: خدانگهدار

source: Pay detail
fa_ir: جزئیات پرداخت

source: redirecting...
fa_ir: در حال انتقال...

source: in redirect process...
fa_ir: در فرآیند انتقال ...

source: Android token revoked
fa_ir: کلید ارتباط با اندروید تغییر یافت

source: Android application token
fa_ir: کلید ارتباط با اندروید

source: Show android application token information
fa_ir: نمایش جزئیات کلید ارتباط با اندروید

source: Database of logs dose not exists
fa_ir: پایگاه داده برای لاگ ها وجود ندارد

source: Backup complete
fa_ir: عملیات پشتیبان گیری با موفقیت به پایان رسید

source: Auto backup schedule saved
fa_ir: اطلاعات پشتیبان گیری خودکار ذخیر شد

source: Please fill the password
fa_ir: لطفا گذرواژه را وارد کنید

source: Invalid command
fa_ir: دستور نا معتبر است

source: Command
fa_ir: دستور

source: Run some command in server
fa_ir: اجرای برخی دستورات در سرور

source: Your cronjob is actived
fa_ir: کرون جاب فعال است

source: Your cronjob is deactived
fa_ir: کرون جاب غیر فعال است

source: Permission denide for run upgrade database
fa_ir: دسترسی برای ارتقا دیتابیس امکان پذیر نیست

source: Database raw table data
fa_ir: جدول های خام پایگاه داده

source: Database raw table
fa_ir: جدول‌های خام پایگاه‌داده

source: Select table
fa_ir: انتخاب جدول

source: Git Status
fa_ir: وضعیت گیت

source: Check file status on this project
fa_ir: بررسی وضعیت فایل‌ها در این پروژه

source: Hey there!
fa_ir: سلام رفیق

source: Invalid ip syntax
fa_ir: نوشتار آی‌پی نادرست است

source: This string is exist in file
fa_ir: این متن در فایل موجود است

source: Ip added to this file
fa_ir: آی‌پی به این فایل اضافه شده است

source: Ip deleted
fa_ir: آی‌پی حذف شد

source: Do you wanna something here!?
fa_ir: چیز میخواهید اینجا؟

source: Please fill the file content
fa_ir: لطفا باکس متن را پر کنید

source: Invalid file
fa_ir: فایل اشتباه

source: File successfuly update
fa_ir: فایل با موفقیت به روز رسانی شد

source: Can not write file
fa_ir: ناتوان در نوشتن فایل

source: Edit some server file
fa_ir: ویرایش برخی از فایل های سرور

source: Check Telegram bot api status and play with it.
fa_ir: بررسی وضعیت رابط برنامه‌نویسی ربات تلگرام و بازی با آن.

source: Check logs
fa_ir: بررسی ردپاها

source: Back to supervisor dashboard
fa_ir: بازگشت به داشبورد مدیر فنی سیستم

source: Telegram log
fa_ir: ردپای تلگرام

source: Check list of telegram and search or filter in them to find your telegram.
fa_ir: بررسی لیست تلگرام و جستجو و فیلتر در آنان.

source: Back to log list
fa_ir: بازگشت به لیست ردپاها

source: Send simple text message to selected user
fa_ir: ارسال سریع پیام متنی به کاربر انتخابی

source: Back to Telegram dashboard
fa_ir: بازگشت به داشبورد تلگرام

source: Please add url or choose file
fa_ir: لطفا آدرس را وارد کرده و یا فایلی انتخاب کنید

source: Quickly send photo to selected user
fa_ir: ارسال سریع تصویر به کاربر انتخابی

source: Telegram webhook
fa_ir: وب‌هوک تلگرام

source: Show telegram webhook information
fa_ir: نمایش اطلاعات وب‌هوک تلگرام

source: Date and Time
fa_ir: تاریخ و زمان

source: Check server date and time
fa_ir: بررسی زمان و تاریخ سرور

source: You must login to add new transaction
fa_ir: برای اضافه‌کردن تراکنش جدید باید وارد شوید

source: Please set the transaction title
fa_ir: لطفا یک عنوان برای‌تراکنش وارد کنید‌‌

source: Please select one of the unit items
fa_ir: لطفا یکی از واحدها را انتخاب کنید

source: Mobile can not be null
fa_ir: موبایل نمی‌تواند خالی باشد

source: Please select one of the type items
fa_ir: لطفا یک نوع را انتخاب کنید

source: Invalid type
fa_ir: نوع نامعتبر

source: Please fill the minus or plus field
fa_ir: لطفا مقداری برای افزودن یا کاستن وارد کنید

source: Invalid plus field
fa_ir: مقدار افزودن اشتباه است

source: Invalid minus field
fa_ir: مقدار کاستن اشتباه است

source: Mobile not exist
fa_ir: موبایل وجود ندارد

source: One of the plus or minus field must be set
fa_ir: یکی از زمینه‌های بیشتر یا کمتر باید تنظیم شود‌‌

source: Transaction inserted
fa_ir: تراکنش افزوده شد

source: Add new transactions
fa_ir: افزودن تراکنش

source: Add new transactions for every one
fa_ir: افزودن تراکنش برای هر کس

source: Back to transactions list
fa_ir: بازگشت به لیست تراکنش‌ها

source: Transactions list
fa_ir: لیست تراکنش‌ها

source: Check list of Transactions and search or filter in them to find your transactions.
fa_ir: لیست تراکنش‌ها را بررسی کنید و آنها را جستجو کنید یا فیلتر کنید تا پیوست های خود را پیدا کنید.

source: Also add or edit specefic transactions.
fa_ir: همچنین تراکنش خاصی را بیافزایید یا آن را ویرایش کنید

source: Please fill the git password
fa_ir: لطفا گذرواژه را وارد کنید

source: Check curent version of dash and update to latest version if available.
fa_ir: بررسی نسخه فعلی دش و بروزرسانی به آخرین نسخه در صورت وجود نسخه جدیدتر.

source: Inside project
fa_ir: درون پروژه

source: Global
fa_ir: سراسری

source: Invalid token!
fa_ir: توکن دسترسی نامعتبر است!

source: Easily manage your tickets and monitor or track them to get best answer until fix your problem
fa_ir: به‌سادگی تیکت‌های خود را مدیریت کنید و با مونیتور و رهگیری آن‌ها به بهترین پاسخ برای رفع مشکل خود برسید

source: Return to help center
fa_ir: بازگشت به مرکز راهنمایی

source: Please fill the content
fa_ir: لطفا متن را وارد کنید

source: Ticket updated
fa_ir: تیکت بروز شد

source: Edit message
fa_ir: ویرایش پیام

source: Edit your message or delete it.
fa_ir: ویرایش پیام یا جزئیات آن

source: Back to tickets list
fa_ir: بازگشت به لیست تیکت‌ها

source: Ticket not found
fa_ir: تیکتی یافت نشد

source: This is not your ticket!
fa_ir: این تیکت شما نیست!

source: Ticketing System
fa_ir: سامانه پشتیبانی تیکت

source: Easily manage your message and monitor or track them to get best answer until fix your problem
fa_ir: به‌سادگی پیام‌های تیکت‌های خود را مدیریت کنید و با مونیتور و رهگیری آن‌ها به بهترین پاسخ برای رفع مشکل خود برسید

source: Invalid tag
fa_ir: تگ نادرست

source: Your ticket was sended
fa_ir: تیکت شما ارسال شد

source: It was very fast!
fa_ir: خیلی سریع بود!

source: You try to send some html code!
fa_ir: شما در تلاشید کد اچ‌تی‌ام‌ال ارسال کنید!

source: Can not set 2 link in one message!
fa_ir: نمی‌توانید دو لینک را در یک پیام ارسال کنید

source: Dot worry!
fa_ir: نگران نباشید!

source: Ask your question.
fa_ir: سوال خود را بپرسید

source: We are here to answer your questions.
fa_ir: ما اینجاییم تا به سوالات شما پاسخ دهیم.

source: Please try type something!
fa_ir: لطفا تلاشی برای تایپ داشته باشید!

source: You try to add some html code!
fa_ir: شما در تلاشید کد اچ‌تی‌ام‌ال ارسال کنید!

source: You can check your contacting answer here
fa_ir: شما می توانید پاسخ تماس خود را در اینجا بررسی کنید

source: Thank You For contacting us
fa_ir: از تماس شما متشکریم

source: We could'nt save the contact
fa_ir: مشکلی در ذخیره‌سازی مخاطب پیش آمد

source: See list of your tickets!
fa_ir: مشاهده لیست تمام تیکت‌های شما!

source: New ticket
fa_ir: تیکت جدید

source: Back to support panel
fa_ir: بازگشت به پنل پشتیبانی

source: Tickets waiting for the answer
fa_ir: تیکت‌های در انتظار پاسخ

source: Un solved ticket
fa_ir: تیکت‌های حل نشده

source: Answered tickets
fa_ir: تیکت‌های پاسخ داده شده

source: Spam tickets
fa_ir: تیکت‌های جفنگ

source: Archived tickets
fa_ir: تیکت‌های بایگانی شده

source: Deleted tickets
fa_ir: تیکت‌های حذف شده

source: All tickets
fa_ir: همه تیکت‌ها

source: Ticket report
fa_ir: گزارش تیکت‌ها

source: Title of ticket saved
fa_ir: عنوان تیکت ذخیره شد.

source: Please select tag from list
fa_ir: لطفا تگ را از لیست انتخاب کنید

source: Tag was saved
fa_ir: کلیدواژه ذخیره شد

source: This ticket is spam!
fa_ir: این تیکت به عنوان هرزنامه شناسایی شده است!

source: Ticket closed
fa_ir: تیکت بسته شد

source: Ticket was open again
fa_ir: تیکت دوباره باز شد

source: Ticket was deleted
fa_ir: تیکت حذف شد

source: Ticket set on spam
fa_ir: تیکت به‌عنوان جفنگ علامت‌گذاری شد

source: Ticket set as solved
fa_ir: مشکل حل شد

source: Ticket set as unsolved
fa_ir: مشکل هنوز حل نشده

source: Your note saved
fa_ir: پیام شما ذخیره شد

source: Your message has been added
fa_ir: پیام شما اضافه شد

source: Your answer was saved
fa_ir: پاسخ شما ذخیره شد

source: View ticket No
fa_ir: مشاهده تیکت شماره

source: Check detail of your ticket.
fa_ir: بررسی جزئیات تیکت شما

source: We try to answer to you as soon as posibble.
fa_ir: ما سعی می کنیم تا در اسرع وقت به شما پاسخ دهیم.

source: This ticket closed automatically on :time because it marked as solved.
fa_ir: این تیکت حل شده و به‌صورت خودکار در :time بسته خواهد شد.

source: If it's okay you can close it manually.
fa_ir: اگر مشکلی وجود ندارد شما می‌توانید آن را به‌صورت دستی ببندید.

source: Support
fa_ir: پشتیبانی

source: Support dashboard
fa_ir: پیشخوان پشتیبانی

source: Invalid access in url
fa_ir: دسترسی نادرست در آدرس

source: Get smile
fa_ir: دریافت لبخند

source: Get notif
fa_ir: دریافت اطلاع‌رسانی‌ها

source: dash
fa_ir: دش

source: Powered by Dash
fa_ir: قدرت گرفته از دش

source: Javad Evazzadeh
fa_ir: جواد عوض زاده

source: Hasan Salehi
fa_ir: حسن صالحی

source: Ahmad Karimi
fa_ir: احمد کریمی

source: Reza Mohiti
fa_ir: رضا محیطی

source: Another Project with Dash
fa_ir: پروژه دیگری با دش‌‌

source: Dash is an artichokes for PHP programming!!
fa_ir: دش یک کنگر برای برنامه نویسی با پی‌اچ‌پی!

source: Dash is powerfull.
fa_ir: دش قدرتمند است.

source: Insert Successfully
fa_ir: افزودن با موفقیت انجام شد

source: Insert Failed!
fa_ir: افزودن ناموفق بود!

source: Update Successfully
fa_ir: بروزرسانی با موفقیت انجام شد

source: Update Failed!
fa_ir: بروزرسانی ناموفق بود!

source: Delete Successfully
fa_ir: حذف با موفقیت انجام شد

source: Delete Failed!
fa_ir: حذف ناموفق بود!

source: Transaction error
fa_ir: خطای در تراکنش

source: Transaction Error
fa_ir: خطا در تراکنش

source: year
fa_ir: سال

source: month
fa_ir: ماه

source: week
fa_ir: هفته

source: day
fa_ir: روز

source: minute
fa_ir: دقیقه

source: second
fa_ir: ثانیه

source: ago
fa_ir: قبل

source: A few seconds ago
fa_ir: چندثانیه پیش

source: item
fa_ir: آیتم

source: empty
fa_ir: خالی

source: Byte
fa_ir: بایت

source: KB
fa_ir: کیلوبایت

source: GB
fa_ir: گیگابایت

source: TB
fa_ir: ترابایت

source: PB
fa_ir: پترابایت

source: id does not exist!
fa_ir: این کد در سیستم وجود ندارد!

source: all require fields must fill
fa_ir: تمام رکوردهای الزامی‌باید پر شوند

source: some fields must be change for update!
fa_ir: برای بروزرسانی باید حداقل یک فیلد را تغییر دهید!

source: Ermile
fa_ir: ارمایل

source: ermile
fa_ir: ارمایل

source: Made in IRAN
fa_ir: ساخت ایران

source: iran
fa_ir: ایران

source: qom
fa_ir: قم

source: submit
fa_ir: تایید

source: save
fa_ir: ذخیره

source: add new
fa_ir: افزودن

source: signin
fa_ir: ورود

source: sign in
fa_ir: ورود

source: signup
fa_ir: ثبت نام

source: sign up
fa_ir: ثبت نام

source: register
fa_ir: ثبت نام

source: home
fa_ir: خانه

source: Home
fa_ir: صفحه نخست

source: homepage
fa_ir: صفحه نخست

source: admin
fa_ir: ادمین

source: error in field
fa_ir: خطا در فیلد

source: cp
fa_ir: کنترل‌پنل

source: Cp
fa_ir: کنترل‌پنل

source: account
fa_ir: اکانت

source: SiteContent
fa_ir: محتوای سایت

source: Options
fa_ir: تنظیمات

source: Back to
fa_ir: برگشت به

source: Actions
fa_ir: عملیات

source: Add New Record
fa_ir: افزودن رکورد جدید

source: delete record
fa_ir: حذف رکورد

source: seriously, are you sure? There's no coming back.
fa_ir: مطمئنید؟ بعد از حذف امکان بازگشت وجود ندارد.

source: or
fa_ir: یا

source: Attachments
fa_ir: ضمیمه‌ها

source: Visitors
fa_ir: بازدیدکنندگان

source: My Profile
fa_ir: پروفایل من

source: Lock Screen
fa_ir: قفل‌کردن

source: Powered by Dash.
fa_ir: قدرت گرفته از دش.

source: Powered by Ermile.
fa_ir: قدرت گرفته از ارمایل.

source: All right reserved.
fa_ir: تمام حقوق محفوظ است.

source: Comming Soon
fa_ir: بزودی

source: Fantastic
fa_ir: خارق العاده

source: Copy
fa_ir: کپی

source: Cut
fa_ir: کات

source: Successfully
fa_ir: با موفقیت انجام شد

source: Key
fa_ir: کلید

source: Login Successfully
fa_ir: با موفقیت وارد سیستم شدید

source: Login failed!
fa_ir: ورود به سیستم ناموفق بود!

source: Mobile or password is incorrect
fa_ir: موبایل یا کلمه عبور اشتباه است

source: Please forward this message to administrator
fa_ir: لطفا این پیغام را برای مدیر سیستم ارسال کنید

source: Please enter title
fa_ir: لطفا عنوان را وارد کنید

source: Assign keywords to your posts using tags
fa_ir: از عبارات کلیدی برای تعریف کلیدواژه‌ها و ارتباط آن به نوشته‌های استفاده کنید

source: Use categories to define sections of your site and group related posts
fa_ir: از دسته‌ها برای تعریف بخش‌های سایت و دسته بندی نوشته‌ها استفاده کنید

source: Use categories to define sections of your site and group related files
fa_ir: از دسته‌بندی برای تعریف بخش‌های مختلف برای گروه‌بندی‌کردن فایل‌ها استفاده کنید

source: Use posts to share your news in specefic category
fa_ir: از نوشته‌ها برای انتشار اخبار در موضوعات دلخواه استفاده کنید

source: Use pages to share your static content
fa_ir: از برگه‌ها برای انتشار مطالب ثابت استفاده کنید

source: Upload your media
fa_ir: برای بارگزاری فایل‌های شما

source: If you want to change password enter it, else leave it blank
fa_ir: در صورت تمایل به تغییر گذرواژه آن را وارد کنید،‌ در غیر این ‌صورت این فیلد را خالی بگذارید

source: Enter password within 5 to 40 character
fa_ir: گذرواژه‌ای بین ۵ تا ۴۰ کاراکتر وارد کنید

source: tag
fa_ir: کلیدواژه

source: category
fa_ir: دسته

source: filecategory
fa_ir: دسته‌بندی فایل‌ها

source: File category
fa_ir: دسته‌بندی فایل‌ها

source: File Category
fa_ir: دسته‌بندی فایل‌ها

source: Filecategories
fa_ir: دسته‌بندی فایل‌ها

source: attachment
fa_ir: ضمیمه

source: option
fa_ir: تنظیمات

source: search
fa_ir: جستجو

source: upload
fa_ir: بارگذاری

source: View
fa_ir: نمایش

source: visitor
fa_ir: بازدیدکننده

source: Editor
fa_ir: ویراستار

source: editor
fa_ir: ویراستار

source: Admin
fa_ir: مدیریت

source: Administrator
fa_ir: مدیر

source: Writer
fa_ir: نویسنده

source: utility
fa_ir: ابزار

source: Utility
fa_ir: ابزارها

source: tools
fa_ir: ابزارها

source: tool
fa_ir: ابزار

source: Chart must be contain at least 2 column!
fa_ir: نمودار باید حداقل شامل دو ستون داده‌ای باشد!

source: Data not exist!
fa_ir: داده‌ای برای نمایش وجود ندارد!

source: between 5-40 character
fa_ir: بین ۵ تا ۴۰ کاراکتر

source: between 5-40 character. be tricky!
fa_ir: بین ۵ تا ۴۰ کاراکتر. در انتخاب کلمه عبور دقت به خرج دهید!

source: Create an account
fa_ir: اکانت بسازید

source: Change password
fa_ir: کلمه عبور

source: SMS Delivery
fa_ir: رسید دریافت پیامک

source: SMS Callback
fa_ir: پیامک‌های دریافتی

source: edit
fa_ir: ویرایش

source: book
fa_ir: کتاب

source: books
fa_ir: کتاب‌ها

source: Book Categories
fa_ir: دسته‌بندی کتاب

source: Bookcategories
fa_ir: دسته‌بندی کتاب

source: bookcategory
fa_ir: دسته‌بندی کتاب

source: Use categories to define sections of your site and group related books
fa_ir: با استفاده از دسته‌بندی بخش‌های مختلف کتاب را گروه بندی کنید

source: Use book to define important parts to use in posts
fa_ir: کتاب‌های خود را در این بخش وارد کنید

source: Duplicate - File exist
fa_ir: تکراری - فایل وجود دارد

source: Fail on tranfering file
fa_ir: خطا در انتقال فایل

source: Error
fa_ir: خطا

source: Invalid parameters
fa_ir: پارامتر اشتباه

source: No file sent
fa_ir: فایلی ارسال نشده

source: Exceeded filesize limit
fa_ir: ظرفیت فایل بیش از حد مجاز

source: Unknown errors
fa_ir: خطای نامشخص

source: We don't support this type of file
fa_ir: ما این نوع فایل را پشتیبانی نمیکنیم

source: Publish new post in social networks
fa_ir: انتشار پست جدید در شبکه‌های اجتماعی

source: Socialnetwork
fa_ir: شبکه‌های اجتماعی

source: socialnetwork
fa_ir: شبکه‌اجتماعی

source: Page Views
fa_ir: بازدید صفحات

source: Size
fa_ir: اندازه

source: Ext
fa_ir: پسوند

source: pages
fa_ir: صفحه‌ها

source: tags
fa_ir: کلیدواژه‌ها

source: categories
fa_ir: دسته‌بندی‌ها

source: filecategories
fa_ir: دسته‌بندی فایل‌ها

source: bookcategories
fa_ir: دسته‌بندی کتاب‌ها

source: permissions
fa_ir: سطوح‌دسترسی

source: logout
fa_ir: خروج از سیستم

source: lock
fa_ir: قفل سیستم

source: profile
fa_ir: پروفایل

source: You can't view this part of system
fa_ir: شما نمی‌توانید این بخش از سیستم را مشاهده کنید

source: You can't add new
fa_ir: شما نمی‌توانید اضافه کنید

source: you can't edit
fa_ir: شما نمی‌توانید ویرایش کنید

source: You can't delete
fa_ir: شما نمی‌توانید حذف کنید

source: You can't access to this part of system
fa_ir: شما نمی‌توانید به این بخش از سیستم دسترسی داشته باشید

source: Because of your permission
fa_ir: به‌دلیل سطح‌دسترسی‌ شما

source: You can't access to this page!
fa_ir: شما نمی‌توانید به این صفحه دسترسی داشته باشید!

source: Site
fa_ir: سایت

source: title
fa_ir: عنوان

source: enable
fa_ir: فعال

source: disable
fa_ir: غیرفعال

source: help
fa_ir: کمک

source: For multilanguage sites enter title in English and translate it
fa_ir: برای سایت‌های چندزبانه، این بخش را به انگلیسی وارد نموده و توسط برنامه مترجم آن را به سایر زبان‌ها ترجمه کنید

source: main URL
fa_ir: آدرس اصلی

source: Enable coming soon
fa_ir: نمایش صفحه بزودی

source: debug mode status
fa_ir: وضعیت نمایش خطا

source: Save as cookie
fa_ir: ذخیره به عنوان کوکی

source: Log visitors
fa_ir: ذخیره عملکرد بازدیدکنندگان

source: Use main account
fa_ir: استفاده از اکانت یکپارچه

source: Main account
fa_ir: اکانت یکپارچه

source: Default Language
fa_ir: زبان پیش‌فرض

source: Feature status
fa_ir: وضعیت ویژگی‌ها

source: Use fake subdomain
fa_ir: شبیه‌سازی زیردامنه

source: Use SMS service
fa_ir: استفاده از سرویس پیامک

source: Use social networks
fa_ir: استفاده از شبکه‌های اجتماعی

source: Use account
fa_ir: استفاده از اکانت یکپارچه

source: line number
fa_ir: شماره خط

source: apikey
fa_ir: کلید ای‌پی‌آی

source: Github
fa_ir: گیت‌هاب

source: Aparat
fa_ir: آپارات

source: Google Plus
fa_ir: گوگل پلاس

source: Status of sms service
fa_ir: وضعیت سرویس پیامک

source: Kavenegar
fa_ir: کاوه‌نگار
