Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: hour
fa_ir: ساعت

source: Start backup at time
fa_ir: شروع عملیات پشتیبان گیری در ساعت

source: Life time of old backup
fa_ir: طل عمر فایل های پشتیبان گیری قبلی

source: 2 years
fa_ir: دو سال

source: one year
fa_ir: یک سال

source: 6 months
fa_ir: شش ماه

source: 3 months
fa_ir: سه ماه

source: 2 months
fa_ir: دو ماه

source: one month
fa_ir: یک ماه

source: one week
fa_ir: یک هفته

source: 2 weeks
fa_ir: ۲ هفته

source: one day
fa_ir: یک روز

source: 3 days
fa_ir: ۳ روز

source: 5 days
fa_ir: ۵ روز

source: Server password
fa_ir: کلمه عبور سرور

source: Run cronjob for this service
fa_ir: اجرای کرون جاب برای این سرویس

source: Search in :dbtabless
fa_ir: جستجو...

source: Try to start with add new :dbtables!
fa_ir: با افزودن رکورد جدید تلاشی برای شروع داشته باشید!

source: Server live resource usage
fa_ir: نمودار زنده از منابع مورد استفاده سرور

source: percentage
fa_ir: درصد

source: Disk usage
fa_ir: مصرف دیسک

source: CPU Usage
fa_ir: مصرف پردازنده

source: Memory
fa_ir: حافظه

source: Some code was changed!!!
fa_ir: بخشی از کد ها دستگاری شده!!!

source: Dash
fa_ir: دش

source: Uptime
fa_ir: آپ‌تایم

source: Ram
fa_ir: حافظه

source: Disk space
fa_ir: مصرف دیسک

source: Disk Free space
fa_ir: فضای خالی دیسک

source: Show server info
fa_ir: نمایش اطلاعات سرور

source: Show PHP info
fa_ir: نمایش اطلاعات پی‌اچ‌پی

source: Add data to this file
fa_ir: افزودن اطلاعات به این فایل

source: Supervisor dashboard
fa_ir: داشبورد مدیر فنی سیستم

source: Database
fa_ir: پایگاه‌داده

source: Backup
fa_ir: پشتیبان‌گیری

source: Raw table
fa_ir: جدول‌های خام

source: Server
fa_ir: سرور

source: Date and time
fa_ir: تاریخ و زمان

source: Server information
fa_ir: اطلاعات سرور

source: Cronjob
fa_ir: کرون جاب

source: Git
fa_ir: گیت

source: Git status
fa_ir: وضعیت گیت

source: Nano
fa_ir: نانو

source: Tools
fa_ir: ابزارها

source: Translation tools
fa_ir: ابزارهای ترجمه

source: First you need to enable COM on windows
fa_ir: در ابتدا شما باید ویژگی Com را در ویندوز فعال کنید

source: Read More
fa_ir: بیشتر بخوانید

source: Show archived
fa_ir: نمایش بایگانی‌شده‌ها

source: Send every notification from every way to user
fa_ir: ارسال هر پیامی از هر روشی به کاربر

source: Mobile or user_id
fa_ir: موبایل یا کد کاربر

source: Find Connection way
fa_ir: یافتن روش ارتباط

source: Inner system notification
fa_ir: پیام داخل سیستمی

source: Test coding function
fa_ir: بررسی تابع کدینگ

source: String or Number
fa_ir: رشته یا شماره

source: Run
fa_ir: اجرا

source: Encode
fa_ir: رمزگذاری

source: System
fa_ir: سیستم

source: Webhook
fa_ir: وب‌هوک

source: Send message
fa_ir: ارسال پیام

source: Send photo
fa_ir: ارسال عکس

source: User Detail
fa_ir: جزئیات‌کاربر

source: Hook
fa_ir: هوک

source: Step
fa_ir: مرحله

source: Sended message
fa_ir: پیام ارسال شده

source: Meta
fa_ir: متا

source: ID
fa_ir: شناسه

source: Telegram chatid
fa_ir: شناسه چت تلگرام

source: Without hook
fa_ir: بدون هوک

source: With keyboard
fa_ir: با کیبورد

source: Without keyboard
fa_ir: بدون کیبورد

source: Message id
fa_ir: شناسه پیام

source: Check more detail
fa_ir: بررسی جزئیات بیشتر

source: Without response
fa_ir: بدون پاسخ

source: Without meta
fa_ir: بدون متا

source: You are not starting yet!
fa_ir: شما هنوز شروع نکردید!

source: Chat id or username
fa_ir: کد گفتگو یا نام‌کاربری

source: Unique identifier for the target chat or username of the target channel (in the format @channelusername)
fa_ir: شناسه منحصربه‌فرد برای ارسال پیام به شخص یا کانال در فرمت @نام_کاربری

source: Text of the message to be sent
fa_ir: متن پیام ارسالی

source: Last request
fa_ir: آخرین درخواست

source: File URL
fa_ir: آدرس فایل

source: pass an HTTP URL as a String for Telegram to get a photo from the Internet
fa_ir: برای دریافت یک عکس از اینترنت یک نشانی اینترنتی HTTP را به عنوان یک رشته برای تلگرام منتقل کنید

source: Caption
fa_ir: برچسب

source: Chatid
fa_ir: شناسه چت

source: User_id
fa_ir: کد کاربر

source: HTTPS url to send updates to. Use an empty string to remove webhook integration
fa_ir: آدرسی را برای به روزرسانی بفرستید. با فرستادن آدرس خالی وبهوک شما حذف خواهد شد

source: Max Connections
fa_ir: حداکثر اتصالات

source: Defaults to 40
fa_ir: پیش فرض ۴۰ است

source: Set Webhook
fa_ir: تنظیم وب‌هوک

source: Time zone
fa_ir: منطقه زمانی

source: Automatic
fa_ir: خودکار

source: DateTime
fa_ir: تاریخ و زمان

source: Time
fa_ir: زمان

source: Force English
fa_ir: اجبار به انگلیسی

source: Force Persian
fa_ir: اجبار به فارسی

source: Human Timing
fa_ir: زمان بندی انسانی

source: You can use our tools
fa_ir: شما می‌توانید از ابزارهای ما استفاده کنید

source: If you dont know about this page, leave it!
fa_ir: اگر چیزی در مورد این صفحه نمی‌دانید، آن را ترک کنید!

source: Money
fa_ir: پول

source: Gift
fa_ir: هدیه

source: Transfer
fa_ir: انتقال

source: Prize
fa_ir: جایزه

source: Unit
fa_ir: واحد

source: Minus
fa_ir: هدر رفت

source: Plus
fa_ir: افزودن

source: Search in :transactionss
fa_ir: جستجو در تراکنش‌ها

source: Budget before
fa_ir: بودجه قبل

source: Budget
fa_ir: بودجه

source: Condition
fa_ir: قانون

source: Try to start with add new :transactions!
fa_ir: با افزودن رکورد جدید تلاشی برای شروع داشته باشید!

source: Translate
fa_ir: ترجمه

source: Extract All trans func
fa_ir: استخراج توابع ترجمه در دش و پروژه جاری

source: Extract twig trans func in current project
fa_ir: بیرون کشیدن متن‌های قابل ترجمه توئیگ از پروژه جاری

source: Extract twig trans func in dash addons
fa_ir: استخراج توابع ترجمه توییگ در دش

source: Extract twig trans func in dash addons and update on dash addons
fa_ir: استخراج توابع ترجمه توییگ در دش به‌همراه بروزرسانی آن در هسته

source: Submit this form carefully
fa_ir: این را با احتیاط بفشارید

source: If the git password is saved on your server
fa_ir: اگر پسورد سرور گیت بر روی سیستم شما ذخیره است

source: Press it if you are sure!
fa_ir: اگر مطمئن هستید، بفشارید!

source: Update All
fa_ir: بروزرسانی همه

source: Git password
fa_ir: پسورد گیت

source: Enter git pass
fa_ir: کلمه عبور گیت را وارد کنید

source: Current Version
fa_ir: نسخه فعلی

source: Commits
fa_ir: کامیت‌ها

source: Do it if you know it
fa_ir: اگر می‌دانید انجامش دهید

source: Update Dash Repository
fa_ir: بروزرسانی مخزن دش

source: Dash Engine Location
fa_ir: محل قرارگیری موتور دش

source: Update Repository
fa_ir: بروزرسانی مخزن

source: Project database
fa_ir: دیتابیس پروژه

source: Addon Database
fa_ir: دیتابیس افزونه

source: Upgrade
fa_ir: ارتقا

source: Backup by dump
fa_ir: پشتیبان با دامپ

source: Submit
fa_ir: تایید

source: In this section
fa_ir: در این بخش

source: For share via social networks
fa_ir: جهت انتشار در شبکه‌های اجتماعی

source: Short link
fa_ir: لینک کوتاه

source: Full Name
fa_ir: نام کامل

source: Please enter valid mobile number. `:val` is incorrect
fa_ir: لطفا شماره موبایل معتبری وارد کنید. :val اشتباه است

source: Your Message
fa_ir: پیام شما

source: Search result
fa_ir: نتیجه جستجو

source: No result found!
fa_ir: نتیجه‌ای یافت نشد!

source: Search our knowledge base...
fa_ir: جستجو در پایگاه دانش ما...

source: Frequently Asked Questions
fa_ir: سوالات متداول

source: Random Articles
fa_ir: مقالات تصادفی

source: Can't find what you're looking for?
fa_ir: نمی‌توانید آنچه را به‌دنبالش هستید بیابید؟

source: Contact the legendary support team right now.
fa_ir: همین الان با تیم پشتیبانی افسانه‌ای ما تماس بگیرید

source: Support Dashboard
fa_ir: داشبورد پشتیبانی

source: New Ticket
fa_ir: تیکت جدید

source: Awaiting answer
fa_ir: در انتظار پاسخ

source: Answered
fa_ir: پاسخ‌داده‌شده

source: Unsolved
fa_ir: حل نشده

source: Open tickets
fa_ir: تیکت‌های باز

source: Archived
fa_ir: بایگانی‌شده

source: Open new ticket!
fa_ir: باز کردن تیکت جدید!

source: Content
fa_ir: محتوا

source: Please log in if you need to store this ticket and track it in the future
fa_ir: لطفا برای ذخیره و پیگیری‌های بعدی این تیکت وارد سیستم شوید

source: Ticket Subject
fa_ir: موضوع تیکت

source: Subject of your ticket
fa_ir: عنوان تیکت شما

source: Set title will help us answer quickly
fa_ir: نتظیم عنوان تیکت به ما کمک می کند تا سریع تر پاسخگو باشیم

source: Please write your message
fa_ir: لطفا پیام خود را بنویسید

source: Max size
fa_ir: حداکثر اندازه

source: Send notify about your answer to creator of ticket
fa_ir: سازنده تیکت را در جریان پاسخ شما قرار دهیم

source: Via sms to
fa_ir: از طریق پیامک به

source: Via telegram
fa_ir: از طریق تلگرام

source: Submit a ticket
fa_ir: ارسال تیکت

source: Send new message
fa_ir: ارسال پیام جدید

source: No ticket was found
fa_ir: تیکتی یافت نشد

source: Add new ticket
fa_ir: افزودن تیکت جدید

source: Active tickets
fa_ir: تیکت‌های فعال

source: Replies
fa_ir: پاسخ‌ها

source: Avg. First Response
fa_ir: میانگین اولین پاسخگویی

source: Minute
fa_ir: دقیقه

source: Avg. Time to Archive
fa_ir: میانگین زمان بایگانی‌شدن

source: Hours
fa_ir: ساعات

source: If your problem is solved or do not need to track, please close this ticket by press below bottom.
fa_ir: اگر مشکل شما حل شده و یا نیازی به رهگیری آن نیست، لطفا تیکت را با فشردن دکمه زیر ببندید.

source: You can open it anytime you need.
fa_ir: شما می‌توانید تیکت را هر زمانی که مایل بودید مجدد باز کنید.

source: Close ticket
fa_ir: بستن تیکت

source: This ticket is closed.
fa_ir: این تیکت بسته شده است.

source: Also you can delete it if you do not need it.
fa_ir: هم‌چنین در صورت عدم نیاز می‌توانید آن را حذف کنید.

source: Delete ticket
fa_ir: حذف تیکت

source: Open it again
fa_ir: دوباره بازش کن

source: This is deleted ticket.
fa_ir: این تیکت حذف شده است.

source: You can change it to close condition if need to save it in history!
fa_ir: شما می‌توانید برای نگهداری این تیکت در تاریخچه وضعیت آن را به بسته‌شده تغییر دهید!

source: Not spam
fa_ir: جفنگ نیست

source: If your problem is not solved yet, please set this ticket as unsolved
fa_ir: اگر مشکل مطرح شده همچنان باقی است، لطفا این تیکت را در حالت حل نشده قرار دهید

source: Un Solved ticket
fa_ir: ثبت به عنوان حل نشده

source: If your problem is solved, please set this ticket as solved
fa_ir: اگر مشکل مطرح حل شده است، لطفا این تیکت را در حالت حل شده قرار دهید

source: Solved ticket
fa_ir: ثبت به عنوان حل شده

source: Save tag
fa_ir: ذخیره کلیدواژه

source: Last seen
fa_ir: آخرین بازدید

source: Ticket No
fa_ir: شماره تیکت

source: Last activity
fa_ir: آخرین فعالیت‌ها

source: Subject of ticket
fa_ir: عنوان تیکت

source: Set the title to get faster
fa_ir: برای دسترسی سریع‌تر عنوان را تنظیم کنید

source: User tickets
fa_ir: تیکت‌های کاربر

source: View attachment
fa_ir: مشاهده ضمیمه

source: Add tag manually to link tickets togethers
fa_ir: کلدواژه را به صورت دستی اضافه کنید تا تیکت‌ها را در کنار هم قرار دهید

source: Current Time
fa_ir: زمان فعلی

source: Notification procedures
fa_ir: روش‌های اطلاع‌رسانی

source: Do you know you can connect your account with our Telegram bot
fa_ir: <b>آیا می‌دانید</b> می‌توانید حساب کاربری خود را به ربات تلگرام ما وصل کنید

source: Just need to start bot in Telegram and sync your account via /sync.
fa_ir: تنها کافی‌است ربات را شروع کرده و حساب خود را از طریق دستور /sync به وب‌سایت متصل کنید.

source: Last active tickets
fa_ir: آخرین تیکت‌های فعال

source: All Tickets
fa_ir: همه تیکت‌ها

source: Active in this ticket
fa_ir: فعال در این تیکت

source: My tickets
fa_ir: تیکت‌های من

source: Manage tickets
fa_ir: مدیریت تیکت

source: Manage all tickets
fa_ir: مدیریت تمامی تیکت‌ها

source: Panel
fa_ir: پنل

source: CRM Panel
fa_ir: پنل مدیریت ارتباط با مشتریان

source: Supervisor Panel
fa_ir: پنل مدیر فنی

source: Your Account
fa_ir: حساب‌کاربری شما

source: Help Center
fa_ir: مرکز راهنمایی

source: Edit your profile
fa_ir: پروفایل خود را ویرایش کنید

source: Please login to save anything
fa_ir: لطفا برای ذخیره هر چیزی وارد شوید

source: Avatar of you
fa_ir: آواتار شما

source: Default Avatar
fa_ir: آواتار پیش‌فرض

source: Hello
fa_ir: سلام

source: Hello
fa_ir: سلام

source: dear GUEST!
fa_ir: میهمان عزیز!

source: Dashboard
fa_ir: داشبورد

source: My Account
fa_ir: حساب من

source: Click to toggle sidebar status
fa_ir: برای تغییر وضعیت منوی کناری کلیک کنید

source: View website
fa_ir: مشاهده وب‌سایت

source: Your notifications
fa_ir: پیامهای شما

source: Click to check your profile
fa_ir: برای بررسی حساب‌کاربری خود کلیک کنید

source: Account
fa_ir: حساب کاربری

source: You really want to go?
fa_ir: واقعا میخوای بری؟

source: We are waiting for you to come back:)
fa_ir: ما در انتظار بازگشت دوباره شما هستیم:)

source: Enter to have better experience
fa_ir: وارد شوید تا تجربه بهتری داشته باشید

source: View your current location and navigate to parent of it
fa_ir: مکان فعلی خود را دیده و به مکان‌های والد آن منتقل شوید

source: Please enter valid mobile number
fa_ir: لطفا شماره موبایل معتبری وارد کنید

source: Enter correct iranian mobile starting with zero like 0935
fa_ir: شماره موبایل ایران را همراه با صفر وارد کنید مثل 0935

source: Enter your mobile number
fa_ir: شماره موبایل خود را وارد کنید

source: Username or Mobile or email
fa_ir: نام‌کاربری یا موبایل یا رایانامه

source: Please enter valid mobile or username or email number
fa_ir: لطفا نام‌کاربری یا موبایل یا رایانامه معتبری وارد کنید

source: Username or Mobile or Email
fa_ir: نام‌کاربری یا موبایل یا رایانامه

source: Enter a password between 7 and 40 characters
fa_ir: گذرواژه‌ای بین ۷ تا ۴۰ کاراکتر وارد کنید

source: Click to see your password
fa_ir: برای مشاهده گذرواژه وارد شده کلیک کنید

source: New Password
fa_ir: گذرواژه جدید

source: Password is password.
fa_ir: گذرواژه همان کلمه‌عبور یا رمز شماست. سعی کنیم فارسی صحبت کنیم:)

source: Password?
fa_ir: کلمه عبور؟

source: Verify Code
fa_ir: کد اعتبارسنجی

source: Enter a valid code!
fa_ir: کد معتبر وارد کنید!

source: Send this code to our number!
fa_ir: این کد را به شماره‌ی ما پیامک کنید!

source: send to this number
fa_ir: به این شماره پیامک کنید

source: Send code to this number!
fa_ir: کد را به این شماره ارسال کنید!

source: We will call you with this name
fa_ir: شما را با این نام صدا خواهیم کرد

source: Full name
fa_ir: نام کامل

source: email
fa_ir: رایانامه

source: Enter a valid eamil!
fa_ir: رایانامه‌ی معتبر را وارد کنید!

source: username
fa_ir: نام‌کاربری

source: Enter a valid username from 4 to 50 character
fa_ir: نام‌کاربری معتبری بین ۴ تا ۵۰ کاراکتر وارد کنید

source: Delete Account
fa_ir: حذف حساب‌کاربری

source: Go and check it
fa_ir: برو و چک کن

source: Next
fa_ir: بعدی

source: Sign in instead
fa_ir: یا وارد شوید

source: Login
fa_ir: ورود به سیستم

source: Go back
fa_ir: برگرد

source: No account?
fa_ir: حساب کاربری ندارید؟

source: Create for yourself
fa_ir: حساب‌کاربری خود را بسازید

source: Create Account
fa_ir: ساخت حساب‌کاربری

source: Sign Up
fa_ir: ثبت‌نام

source: Set Password
fa_ir: تنظیم گذرواژه

source: Recovery password
fa_ir: بازیابی گذرواژه

source: Enter with another methods
fa_ir: ورود با سایر روش‌ها

source: Log in with mobile
fa_ir: ورود با موبایل

source: Enter with mobile
fa_ir: ورود با موبایل

source: Enter with Google
fa_ir: ورود با گوگل

source: Enter with email
fa_ir: ورود با رایانامه

source: Enter with username
fa_ir: ورود با نام‌کاربری

source: Resend code
fa_ir: ارسال دوباره‌ی کد

source: After end timer you can request code again
fa_ir: پس از به‌اتمام رسیدن زمان، شما امکان درخواست مجدد کد را خواهید داشت

source: Another way?
fa_ir: روش دیگر؟

source: Restart with new mobile
fa_ir: شروع دوباره با موبایل جدید

source: New email
fa_ir: رایانامه‌ی جدید

source: New username
fa_ir: نام کاربری جدید

source: Enter a valid username!
fa_ir: نام کاربری معتبر وارد کنید!

source: You are supervisor!
fa_ir: شما مدیر فنی سیستم هستید!

source: JavaScript is required to use our service.
fa_ir: جاوا اسکریپت برای استفاده از سرویس ما ضروری است.

source: Enable JavaScript in your browser or use one which supports it.
fa_ir: جاوا اسکریپت را در مرورگر خود فعال کنید یا از مرورگری استفاده کنید که آن پشتیبانی می‌کند.

source: Please choose you pos
fa_ir: لطفا دستگاه کارتخوان را انتخاب کنید

source: Saderat
fa_ir: بانک صادرات

source: Mellat
fa_ir: بانک ملت

source: Tejarat
fa_ir: بانک تجارت

source: Melli
fa_ir: بانک ملی

source: Sepah
fa_ir: بانک سپه

source: Keshavarzi
fa_ir: بانک کشاورزی

source: Maskan
fa_ir: بانک مسکن

source: Refah
fa_ir: بانک رفاه

source: Novin
fa_ir: بانک نوین

source: Ansar
fa_ir: بانک انصار

source: Pasargad
fa_ir: بانک پاسارگاد

source: Saman
fa_ir: بانک سامان

source: Sina
fa_ir: بانک سینا

source: Ghavamin
fa_ir: بانک قوامین

source: Taavon
fa_ir: بانک تعاون

source: Shahr
fa_ir: بانک شهر

source: Ayande
fa_ir: بانک آینده

source: Sarmayeh
fa_ir: بانک سرمایه

source: Day bank
fa_ir: بانک دی

source: Hekmat
fa_ir: بانک حکمت

source: Iranzamin
fa_ir: بانک ایران زمین

source: Karafarin
fa_ir: بانک کار آفرین

source: Gardeshgari
fa_ir: بانک گردشگری

source: Madan
fa_ir: بانک مدائن

source: Tsaderat
fa_ir: بانک صادرات

source: Khavarmiyane
fa_ir: بانک خاور میانه

source: Ivbb
fa_ir: بانک مشترک ایران و ونزوئلا

source: Irkish
fa_ir: ایران کیش

source: Asanpardakht
fa_ir: آسان پرداخت

source: Zarinpal
fa_ir: زرین پال

source: Payir
fa_ir: پی‌آی‌آر

source: Quran Qari
fa_ir: قاری قرآن

source: mansori
fa_ir: منصوری

source: parhizgar
fa_ir: پرهیزگار

source: menshawi
fa_ir: منشاوی

source: sudais
fa_ir: سدیس

source: basit
fa_ir: باسط

source: husary
fa_ir: حصری

source: Qari
fa_ir: قاری

source: Reader
fa_ir: خواننده

source: Translation
fa_ir: ترجمه

source: Sore
fa_ir: سوره

source: Complete
fa_ir: کامل

source: Thank you for choosing us.
fa_ir: از اینکه ما را انتخاب کردید، متشکریم.

source: You can access the ticketing status through this link
fa_ir: شما می‌توانید از طریق این لینک به وضعیت پیام خود دسترسی داشته باشید

source: How to contact us
fa_ir: نحوه‌ی تماس با ما

source: SalamQuran
fa_ir: سلام قرآن

source: Ermile, Floor2, Yas Building
fa_ir: ساختمان یاس، طبقه دوم، ارمایل

source: 1st alley, Haft-e-tir St
fa_ir: خیابان هفت تیر، کوچه یکم

source: Qom
fa_ir: قم

source: Iran
fa_ir: ایران

source: Floor2, Yas Building
fa_ir: ساختمان یاس، طبقه دوم

source: Our location on map
fa_ir: موقعیت ما در نقشه

source: Surahs
fa_ir: سوره‌ها

source: Chapters
fa_ir: بخش‌ها

source: Al-Fatihah
fa_ir: فاتحه

source: The Opener
fa_ir: گشایش‌گر

source: Al-Baqarah
fa_ir: بقره

source: The Cow
fa_ir: گاو

source: Ali 'Imran
fa_ir: آل عمران

source: Family of Imran
fa_ir: خاندان عمران

source: An-Nisa
fa_ir: نسا

source: The Women
fa_ir: زنان

source: Al-Ma'idah
fa_ir: مائده

source: The Table Spread
fa_ir: سفره آسمانی

source: Al-An'am
fa_ir: انعام

source: The Cattle
fa_ir: چهار پایان

source: Al-A'raf
fa_ir: اعراف

source: The Heights
fa_ir: حجاب ها

source: Al-Anfal
fa_ir: انفال

source: The Spoils of War
fa_ir: غنیمت ها

source: At-Tawbah
fa_ir: توبه

source: The Repentance
fa_ir: بازگشت

source: Yunus
fa_ir: یونس

source: Jonah
fa_ir: یونس

source: Hud
fa_ir: هود

source: Yusuf
fa_ir: یوسف

source: Joseph
fa_ir: یوسف

source: Ar-Ra'd
fa_ir: رعد

source: The Thunder
fa_ir: بانگ ابر

source: Ibrahim
fa_ir: ابراهیم

source: Abrahim
fa_ir: ابراهیم

source: Al-Hijr
fa_ir: حجر

source: The Rocky Tract
fa_ir: سنگ

source: An-Nahl
fa_ir: نحل

source: The Bee
fa_ir: زنبور

source: Al-Isra
fa_ir: اسرا

source: The Night Journey
fa_ir: سفر شبانه

source: Al-Kahf
fa_ir: کهف

source: The Cave
fa_ir: غار

source: Maryam
fa_ir: مریم

source: Mary
fa_ir: حضرت مریم

source: Taha
fa_ir: طاها

source: Ta-Ha
fa_ir: طاها

source: Al-Anbya
fa_ir: انبیا

source: The Prophets
fa_ir: پیامبران

source: Al-Haj
fa_ir: حج

source: The Pilgrimage
fa_ir: حج

source: Al-Mu'minun
fa_ir: مومنون

source: The Believers
fa_ir: ایمان آورندگان

source: An-Nur
fa_ir: نور

source: The Light
fa_ir: روشنایی

source: Al-Furqan
fa_ir: فرقان

source: The Criterian
fa_ir: جدا کننده

source: Ash-Shu'ara
fa_ir: شعرا

source: The Poets
fa_ir: شاعران

source: An-Naml
fa_ir: نمل

source: The Ant
fa_ir: مورچه

source: Al-Qasas
fa_ir: قصص

source: The Stories
fa_ir: داستان

source: Al-'Ankabut
fa_ir: عنکبوت

source: The Spider
fa_ir: عنکبوت

source: Ar-Rum
fa_ir: روم

source: The Romans
fa_ir: روم

source: Luqman
fa_ir: لقمان

source: As-Sajdah
fa_ir: سجده

source: The Prostration
fa_ir: سجده

source: Al-Ahzab
fa_ir: احزاب

source: The Combined Forces
fa_ir: گروه ها

source: Saba
fa_ir: سبا

source: Sheba
fa_ir: سبا

source: Fatir
fa_ir: فاطر

source: Originator
fa_ir: خالق

source: Ya-Sin
fa_ir: یاسین

source: Ya Sin
fa_ir: یاسین

source: As-Saffat
fa_ir: صافات

source: Those who set the Ranks
fa_ir: کسانی که رتبه تعیین میکنند

source: Sad
fa_ir: صاد

source: The Letter 'Saad'
fa_ir: ص

source: Az-Zumar
fa_ir: زمر

source: The Troops
fa_ir: دسته ها

source: Ghafir
fa_ir: غافر

source: The Forgiver
fa_ir: آمرزنده

source: Fussilat
fa_ir: فصلت

source: Explained in Detail
fa_ir: شرح دادن

source: Ash-Shuraa
fa_ir: شوری

source: The Consultation
fa_ir: مشورت

source: Az-Zukhruf
fa_ir: زخرف

source: The Ornaments of Gold
fa_ir: زیور

source: Ad-Dukhan
fa_ir: دخان

source: The Smoke
fa_ir: دود

source: Al-Jathiyah
fa_ir: جاثیه

source: The Crouching
fa_ir: جمع کردن

source: Al-Ahqaf
fa_ir: احقاف

source: The Wind-Curved Sandhills
fa_ir: تپه های شنی به قوس در آمده

source: Muhammad
fa_ir: محمد

source: Al-Fath
fa_ir: فتح

source: The Victory
fa_ir: پیروزی

source: Al-Hujurat
fa_ir: حجرات

source: The Rooms
fa_ir: اتاقها

source: Qaf
fa_ir: قاف

source: The Letter 'Qaf'
fa_ir: ق

source: Adh-Dhariyat
fa_ir: ذاریات

source: The Winnowing Winds
fa_ir: باد ها

source: At-Tur
fa_ir: طور

source: The Mount
fa_ir: کوه

source: An-Najm
fa_ir: نجم

source: The Star
fa_ir: ستاره

source: Al-Qamar
fa_ir: قمر

source: The Moon
fa_ir: ماه

source: Ar-Rahman
fa_ir: الرحمان

source: The Beneficent
fa_ir: بخشنده

source: Al-Waqi'ah
fa_ir: واقعه

source: The Inevitable
fa_ir: حادثه

source: Al-Hadid
fa_ir: حدید

source: The Iron
fa_ir: آهن

source: Al-Mujadila
fa_ir: مجادله

source: The Pleading Woman
fa_ir: گفتگو

source: Al-Hashr
fa_ir: حشر

source: The Exile
fa_ir: جمع شدن

source: Al-Mumtahanah
fa_ir: ممتحنه

source: She that is to be examined
fa_ir: امتحان شده

source: As-Saf
fa_ir: صف

source: The Ranks
fa_ir: صف ایستاده

source: Al-Jumu'ah
fa_ir: جمعه

source: The Congregation, Friday
fa_ir: جماعت٬ جمعه

source: Al-Munafiqun
fa_ir: منافقون

source: The Hypocrites
fa_ir: منافقان

source: At-Taghabun
fa_ir: تغابن

source: The Mutual Disillusion
fa_ir: ضرر کردن

source: At-Talaq
fa_ir: طلاق

source: The Divorce
fa_ir: جدا شدن

source: At-Tahrim
fa_ir: تحریم

source: The Prohibtiion
fa_ir: منع شدن

source: Al-Mulk
fa_ir: ملک

source: The Sovereignty
fa_ir: مالکیت

source: Al-Qalam
fa_ir: قلم

source: The Pen
fa_ir: قلم

source: Al-Haqqah
fa_ir: حاقه

source: The Reality
fa_ir: حقیقت

source: Al-Ma'arij
fa_ir: معارج

source: The Ascending Stairways
fa_ir: اوج

source: Nuh
fa_ir: نوح

source: Noah
fa_ir: نوح

source: Al-Jinn
fa_ir: جن

source: The Jinn
fa_ir: جن

source: Al-Muzzammil
fa_ir: مزمل

source: The Enshrouded One
fa_ir: جامه به خود پیچیده

source: Al-Muddaththir
fa_ir: مدثر

source: The Cloaked One
fa_ir: جامه به سر کشیده

source: Al-Qiyamah
fa_ir: قیامت

source: The Resurrection
fa_ir: رستاخیز

source: Al-Insan
fa_ir: انسان

source: The Man
fa_ir: انسان

source: Al-Mursalat
fa_ir: مرسلات

source: The Emissaries
fa_ir: ارسال شده

source: An-Naba
fa_ir: نبا

source: The Tidings
fa_ir: خبر

source: An-Nazi'at
fa_ir: نازعات

source: Those who drag forth
fa_ir: کسانی که بیرون میکشند

source: 'Abasa
fa_ir: عبس

source: He Frowned
fa_ir: ترش‌رویی

source: At-Takwir
fa_ir: تکویر

source: The Overthrowing
fa_ir: پیچیده شدن

source: Al-Infitar
fa_ir: انفطار

source: The Cleaving
fa_ir: از هم گسستن

source: Al-Mutaffifin
fa_ir: مطففین

source: The Defrauding
fa_ir: کم‌فروشان

source: Al-Inshiqaq
fa_ir: انشقاق

source: The Sundering
fa_ir: شکافته شدن

source: Al-Buruj
fa_ir: بروج

source: The Mansions of the Stars
fa_ir: قصرها

source: At-Tariq
fa_ir: طارق

source: The Nightcommer
fa_ir: ستاره

source: Al-A'la
fa_ir: اعلی

source: The Most High
fa_ir: بالا مرتبه

source: Al-Ghashiyah
fa_ir: غاشیه
