Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: Please set the username less than 50 character
fa_ir: شناسه‌ی کاربری جدید باید کمتر از ۵۰ کاراکتر باشد

source: Only [A-Za-z0-9_-] can use in username
fa_ir: شما باید فقط از حروف و اعداد لاتین در نام کاربری استفاده کنید

source: You must use a one character from [A-Za-z] in the username
fa_ir: شما باید حتما از یک حرف لاتین در نام کاربری استفاده کنید

source: Slug should contain a Latin letter
fa_ir: نامک باید شامل حداقل یک حرف لاتین باشد

source: The username must begin with latin letters
fa_ir: نام کاربری باید با حرف لاتین شروع شود

source: Only [A-Za-z0-9] can use in username
fa_ir: شما باید فقط از حروف و اعداد لاتین در نام کاربری استفاده کنید

source: Username must be less than 50 character
fa_ir: شناسه‌ی کاربری جدید باید کمتر از ۵۰ کاراکتر باشد

source: You can not choose this username
fa_ir: شما نمی توانید نام کاربری را انتخاب دهید

source: Duplicate username
fa_ir: نام کاربری تکراری است! لطفا یک نام کاربری دیگر انتخاب کنید

source: You must set the type less than 50 character
fa_ir: نوع باید کمتر از 50 کاراکتر باشد

source: Parent is incorrect
fa_ir: والدین نادرست است

source: Pin is incorrect
fa_ir: پین نادرست است

source: Ref is incorrect
fa_ir: مرجع نادرست است

source: Unit id is incorrect
fa_ir: کد واحد مالی نادرست است

source: Can not remove user by permission
fa_ir: نمی‌توانید کاربری که داری سطح دسترسی هست را حذف کنید

source: This user was removed
fa_ir: این کاربر قبلا حذف شده است

source: Duplicate mobile
fa_ir: تلفن همراه تکراری

source: Duplicate nationalcode or pasportcode in your user list
fa_ir: این کدملی یا شماره گذرنامه در لیست اعضا شما تکراری است

source: No way to insert user
fa_ir: روشی برای افزودن کاربر نیست

source: User successfuly added
fa_ir: کاربر با موفقیت اضافه شد

source: Can not access to edit staff
fa_ir: شما دسترسی لازم برای ویرایش این کاربر را ندارید

source: Duplicate email
fa_ir: ایمیل تکراری است

source: User not found.
fa_ir: کاربر یافت نشد.

source: Please set firstname less than 200 character
fa_ir: لطفا نام را کمتر از ۲۰۰ حرف وارد کنید

source: Please set lastname less than 200 character
fa_ir: لطفا نام خانوادگی را کمتر از ۲۰۰ حرف وارد کنید

source: Please set username less than 200 character
fa_ir: شناسه‌ی کاربری جدید باید کمتر از ۲۰۰ کاراکتر باشد

source: Invalid language
fa_ir: مقدار رشته زبان اشتباه است

source: This user have not this chatid
fa_ir: این کاربر این شناسه چت را ندارد

source: Duplicate chatid
fa_ir: شناسه تلگرام تکراری است

source: No way to insert user_telegram
fa_ir: هیچ راهی برای ثبت کاربر تلگرام وجود ندارد

source: Can not access to edit user_telegram
fa_ir: شما دسترسی لازم برای ویرایش این کاربر تلگرام را ندارید

source: Invalid birthdate
fa_ir: تاریخ تولد نامعتبر

source: Invalid birthdate, birthdate can not larger than date now!
fa_ir: تاریخ تولد اشتباه است. تاریخ تولد نباید بزرگتر از تاریخ امروز باشد

source: we can't find database service!
fa_ir: ما نمی‌توانیم سرویس دیتابیس را بیابیم!

source: Please contact administrator!
fa_ir: لطفا با مدیر سیستم تماس بگیرید!

source: We can't connect to database service!
fa_ir: ما نمی‌توانیم به سرویس دیتابیس متصل شویم!

source: We can't connect to correct database!
fa_ir: ما نمی‌توانیم به دیتابیس صحیح متصل شویم!

source: executed
fa_ir: اجرا شد

source: Old version
fa_ir: نسخه قدیمی

source: Transaction user_id can not be null
fa_ir: شناسه‌_کاربری تراکنش نمی‌تواند خالی باشد

source: Transaction title can not be null
fa_ir: عنوان‌تراکنش نمی‌تواند خالی باشد

source: Transaction type can not be null
fa_ir: نوع‌تراکنش نمی‌تواند خالی باشد

source: Transaction status can not be null
fa_ir: وضعیت‌تراکنش نمی‌تواند خالی باشد

source: Invalid transaction verify field
fa_ir: مقدار تائید‌تراکنش نامعتبر است

source: Transaction unit can not be null
fa_ir: واحد در‌تراکنش نمی‌تواند خالی باشد

source: Transaction unit_id can not be null
fa_ir: شناسه_واحد تراکنش نمی‌تواند خالی باشد

source: Return to Homepage
fa_ir: صفحه نخست

source: Hey, Read documentation and start your project!
fa_ir: سلام، مستندات را بخوان و پروژه خودتو شروع کن!

source: We can't find the page you're looking for!
fa_ir: ما صفحه‌ای که به‌دنبال آن هستید را نمی‌یابیم!

source: As easy as ABC is our slogan!
fa_ir: کاری نداره شعار ماست!

source: If you are not finded a solution for your problem, call us.
fa_ir: اگر راه‌کاری مناسب برای مشکل خود نیافته‌اید، با ما تماس بگیرید.

source: Latest news
fa_ir: آخرین اخبار

source: You are using Internet Explorer.
fa_ir: شما از اینترنت اکسپلورر استفاده می‌کنید.

source: Really!!!
fa_ir: واقعا!!!

source: IE is DIE!
fa_ir: آی‌ای مرده است!

source: You need to update your :browser to new version.
fa_ir: شما نیازمند ارتقای :browser خود به نسخه جدید هستید.

source: The world is changing rapidly!
fa_ir: دنیا به‌سرعت در حال تغییر است!

source: Please use famous browser to have better experience!
fa_ir: لطفا برای بهرمندی از تجربه مطلوب‌تر از مرورگرهای مطرح استفاده کنید.

source: Support center
fa_ir: مرکز پشتیبانی

source: File not exist
fa_ir: فایل وجود ندارد

source: Mailer Error :error
fa_ir: خطا در ارسال‌کننده ایمیل :error

source: Someone have this permission!
fa_ir: عده ای در لیست این سطح دسترسی وجود دارند!

source: Can not remove it.
fa_ir: نمی توانید این مورد را حذف کنید

source: Can not remove admin!
fa_ir: اجازه حذف مدیر کل وجود ندارد

source: Permission removed
fa_ir: سطح دسترسی حذف شد

source: Please set a valid name for permission
fa_ir: لطفا نام معتبری برای سطح دسترسی انتخاب کنید

source: This key was reserved, Try another
fa_ir: این نام قبلا رزرو شده است، نامی دیگر انتخاب کنید

source: Can not change admin permission
fa_ir: امکان تغییر سطح دسترسی مدیر کل وجود ندارد

source: This key was not found in your permission list!
fa_ir: این آیتم در لیست سطوح دسترسی شما یافت نشد

source: The title must include at least one alphabetical character
fa_ir: عنوان باید حداقل شامل یک کاراکتر الفبایی باشد

source: Name too large, Try another
fa_ir: نام بسیار طولانی است،‌ آن را تغییر دهید

source: Label too large, Try another
fa_ir: برچسب بسیار طولانی است، آن را تغییر دهید

source: Invalid contain of permission
fa_ir: آیتم های پرمیژن اشتباه هستند

source: This item is not in your permission list!
fa_ir: این گزینه در لیست سطوح دسترسی شما وجود ندارد

source: Permission saved
fa_ir: سطح دسترسی ذخیره شد

source: Permission denied
fa_ir: دسترسی غیر مجاز

source: Redirect
fa_ir: تغییر مسیر

source: REDIRECTING ...
fa_ir: در حال انتقال...

source: Thanks for using me!
fa_ir: ممنون که از من استفاده می‌کنید!

source: I'm Bot.
fa_ir: من بات هستم.

source: Hey Bot!
fa_ir: هی بات!

source: How are you?
fa_ir: حال شما چطوره؟

source: Bye
fa_ir: خدانگهدار

source: Hey 😀
fa_ir: سلام 😀

source: What's up?
fa_ir: چه‌خبر؟

source: Tell me a joke!
fa_ir: یه جوک برام بگو!

source: Surprise me!
fa_ir: سورپرایزم کن!

source: How old are you?
fa_ir: چند سالتونه؟

source: A mother is the truest friend we have
fa_ir: رفیق بی‌کلک مادر

source: We have a lot of in common
fa_ir: ما باهم تفاهم داریم

source: You heard me
fa_ir: درست شنیدی

source: You were sublime
fa_ir: کارت حرف نداشت

source: A Younger idler, an old beggar
fa_ir: جوان بیکار امروز، گدای پیر فرداست

source: You can't put the clock back
fa_ir: گذشته‌ها گذشته است

source: Years teach us more than books
fa_ir: سال‌ها بیشتر از کتابها به ما درس می‌دهند

source: You can't keep a good man down
fa_ir: خواستن توانستن است

source: As easy as ABC
fa_ir: به سادگی آب خوردن

source: You saw nothing, you heard nothing
fa_ir: شتر دیدی ندیدی

source: You took the words out of my mouth
fa_ir: جانا سخن از زبان ما می‌گویی

source: You can educate a fool, but you can not make him think
fa_ir: آدم احمق را می‌توان تربیت کرد، اما نمی‌توان به تفکر واداشت

source: You can't have your cake and eat it too
fa_ir: هم خدارو می‌خواد هم خرمارو

source: You can't take it with you when you die
fa_ir: ثروت را به هنگام مرگ با خود به گور نتوان برد

source: You can not put out a fire with oil
fa_ir: آتش را با آتش خاموش نتوان کرد

source: You must lie on the bed you have made
fa_ir: خود کرده را تدبیر نیست

source: You can't mend a broken egg
fa_ir: آب رفته به جوی بر نمی‌گردد

source: You can not get blood out of stone
fa_ir: از آب کره نتوان گرفت

source: You must grin and bear it
fa_ir: باید بسوزی و بسازی

source: You can't please everyone
fa_ir: همه را نمی‌توان از خود راضی نگه داشت

source: Test <b>:name</b> bot on :site
fa_ir: تست بات <b>:name</b> در :site

source: start
fa_ir: شروع

source: menu
fa_ir: منو

source: mainmenu
fa_ir: منوی‌اصلی

source: return
fa_ir: بازگشت

source: about
fa_ir: درباره

source: detail
fa_ir: جزئیات

source: me
fa_ir: من

source: whoami
fa_ir: کیم

source: contact
fa_ir: تماس

source: address
fa_ir: آدرس

source: tel
fa_ir: تلفن

source: telephone
fa_ir: تلفن

source: phone
fa_ir: تلفن

source: sync
fa_ir: همگام‌سازی

source: connect
fa_ir: اتصال

source: Hello!
fa_ir: سلام!

source: We are so glad to meet you.
fa_ir: از ملاقات با شما خوشحالیم.

source: Made by @Ermile
fa_ir: ساخت ارمایل @Ermile

source: Check website
fa_ir: بررسی وب‌سایت

source: Read more about us
fa_ir: درباره ما بیشتر بخوانید

source: IRAN
fa_ir: ایران

source: We are happy to see you!
fa_ir: از دیدنتون خوشحالیم!

source: Submit new ticket
fa_ir: ارسال تیکت جدید

source: Send feedback
fa_ir: ارسال بازخورد

source: Open :val website
fa_ir: بازکردن وب‌سایت :val

source: :val Telegram bot
fa_ir: ربات تلگرام :val

source: You can control me by sending these commands
fa_ir: میتونید من رو با دستورات زیر کنترل کنید

source: Start again
fa_ir: شروع دوباره

source: Change your language
fa_ir: تغییر زبان

source: Go to main menu
fa_ir: برو به منوی اصلی

source: Sync with website
fa_ir: همگام‌سازی با وب‌سایت

source: Get help commands
fa_ir: دریافت راهنمایی دستورات

source: We do not need contact of anothers!
fa_ir: ما به مخاطب سایر کاربران نیاز نداریم!

source: You can share your contact by press on /register
fa_ir: شما می‌توانید مخاطب خود را با فشردن روی /register با من به اشتراک بگذارید

source: We need mobile number to complete registeration process.
fa_ir: ما برای تکمیل فرآیند ثبت‌نام نیاز به شماره موبایل شما داریم.

source: I don't have enough time for listening!
fa_ir: من به اندازه کافی زمان برای گوش دادن به آهنگ ندارم!

source: Type for me:)
fa_ir: برای من تایپ کنید!

source: Thanks for your kindness
fa_ir: ممنون از محبتتون

source: I'm busy and i dont think have time to watch video!
fa_ir: حسابی سرم شلوفه، فکر نکنم وقت فیلم دیدن باشه!

source: A long time until I want to recognize your voice!!
fa_ir: خیلی مونده تا بخوام صدای شما رو تشخیص بدم!

source: I'm still not advanced enough!
fa_ir: من هنوز اونقدر پیشرفته نشدم!

source: Sync account
fa_ir: همگام‌سازی حساب‌کاربری

source: You can connect complete your registeration on :val from telegram by share your mobile number.
fa_ir: شما می‌توانید با به‌اشتراک‌گذاری شماره موبایل خود از طریق تلگرام ثبت‌نام خودتان را در :val کامل کنید.

source: By press share contact we get your mobile and after that you can use our website and your account is synced.
fa_ir: با فشردن دکمه به‌اشتراک‌گذاری مخاطب خودتان،‌ تلگرام شماره موبایل شما را پس از کسب اجازه برای ما ارسال می‌کند و بدین ترتیب ما می‌توانیم حساب کاربری شما را همگام‌سازی کرده و اتصال آن را با وب‌سایت برقرار کنیم تا شما درآینده بتوانید با موبایل خود در ‌وب‌سایت هم وارد شوید.

source: Also you can do it anytime you need with /register command.
fa_ir: هم‌چنین هر زمانی که مایل باشید می‌توانید از طریق دستور /register این کار را انجام دهید.

source: Register with mobile
fa_ir: ثبت‌نام با موبایل

source: Help
fa_ir: کمک

source: Return to main menu
fa_ir: بازگشت به منوی اصلی

source: Please choose your language
fa_ir: لطفا زبان خود را انتخاب کنید

source: Main menu
fa_ir: منوی اصلی

source: more
fa_ir: بیشتر

source: Fal of Hafez
fa_ir: فال حافظ

source: Read it for me
fa_ir: برام بخون

source: Answer to ticket
fa_ir: پاسخ به تیکت

source: Please wrote your answer
fa_ir: لطفا پیام خود را بنویسید

source: This is your answer
fa_ir: این پاسخ شماست

source: Do you confirm?
fa_ir: آیا تایید می‌کنید؟

source: Please use below menu
fa_ir: لطفا از منوی زیر استفاده کنید

source: Cancel operation.
fa_ir: انصراف از عملیات.

source: Ask from support
fa_ir: از پشتیبانی بپرس

source: Please wrote about your problem and describe it.
fa_ir: لطفا درباره مشکل خود نوشته و آن را شرح دهید.

source: Please wrote about your ticket
fa_ir: لطفا درباره تیکت خود بنویسید

source: This is your new ticket
fa_ir: این تیکت جدید شماست

source: ticket
fa_ir: تیکت

source: feedback
fa_ir: بازخورد

source: We can't find detail of this ticket!
fa_ir: ما نمی‌توانیم جزئیات این تیکت را بیابیم!

source: We need ticket number!
fa_ir: ما به شماره تیکت نیاز داریم!

source: Please come into private
fa_ir: لطفا بیاین خصوصی

source: Please send your feedback in private message not in public!
fa_ir: لطفا بازخورد خود را به‌صورت خصوصی برای ما بفرستید نه در یک مکان عمومی!

source: More and more
fa_ir: بیشتر و بیشتر

source: Wow
fa_ir: وای

source: You cannot delete your account from Telegram!
fa_ir: شما نمی‌توانید حساب خود را از طریق تلگرام پاک کنید!

source: Booom
fa_ir: بوووم

source: say
fa_ir: بگو

source: Telegram is off!
fa_ir: تلگراف خاموش است!

source: Method is not set!
fa_ir: روش تنظیم نشده است!

source: Api key is not correct!
fa_ir: کلید رابط برنامه‌نویسی صحیح نیست!

source: Maybe we have problem!
fa_ir: شاید ما مشکلی داریم!

source: Exec empty data
fa_ir: داده برای اجرا خالی است

source: Curl failed to initialize
fa_ir: سی‌یو‌آر‌ال ناموفق در مقداردهی اولیه

source: Empty server response
fa_ir: پاسخ خالی از سرور

source: debug mode is off!
fa_ir: حالت اشکال‌زدایی خاموش است!

source: Press enter valid value
fa_ir: لطفا مقداری معتبر وارد کنید

source: Press another inappropirate key to exit from active process!
fa_ir: با ورود مقدار نامعتبر دیگری از این فرآیند فعال خارج خواهد شد!

source: We are detect outdated message in hook.
fa_ir: ما پیام تاریخ گذشته در هوک یافتیم.

source: Why your name is different!
fa_ir: چرا نام شما متفاوت است!

source: Why your family is different!
fa_ir: چرا نام خانوادگی شما متفاوت است!

source: Enter in :val website
fa_ir: ورود به وب‌سایت :val

source: Your phone number registered successfully
fa_ir: شماره موبایل شما با موفقیت ثبت شد

source: Thank you.
fa_ir: سپاسگذاریم.

source: We have your mobile before this!
fa_ir: ما شماره موبایل شما را پیش از این داشتیم!

source: Registration failed!
fa_ir: ثبت‌نام ناموفق!

source: Your language was successfully set to :lang.
fa_ir: زبان شما به موفقیت به :lang تغییر کرد.

source: More detail
fa_ir: جزئیات بیشتر

source: This password is very simple and guessable, please use stronger password!
fa_ir: این گذرواژه بسیار ساده و قابل حدس است، لطفا از گذواژه‌ی سخت‌تری استفاده کنید!

source: The api Cloudflare opration success
fa_ir: عملیات کلادفلر از طریق ای‌پی‌آی با موفقیت به انجام رسید

source: The api Cloudflare opration faild
fa_ir: عملیات کلادفلر از طریق ای‌پی‌آی با موفقیت ناموفق بود

source: Please fill the verification code
fa_ir: لطفا کد اعتبارسنجی را وارد کنید

source: What happend? the code is number. you try to send string!?
fa_ir: چی شده؟ کد باید عددی باشد. شما چطوری دارین متن وارد میکنید!؟

source: System error, try again
fa_ir: خطای سیستم، دوباره تلاش کنید

source: Your sms not deliver to us!
fa_ir: پیامک شما بدست ما نرسیده است!

source: Invalid code, try again
fa_ir: کد اشتباه، دوباره تلاش کنید

source: Your username was removed
fa_ir: نام کاربری شما حذف شد

source: Your username was change
fa_ir: نام کاربری شما تغییر یافت

source: Your two-step verification is now active for your account
fa_ir: ورود دو مرحله ای هم اکنون برای حساب کاربری شما فعال است

source: Your two-step verification is now deactive for your account
fa_ir: ورود دو مرحله ای هم اکنون برای حساب کاربری شما غیر فعال است

source: Your password was changed
fa_ir: کلمه عبور شما تغییر یافت

source: You must set 6 character and large in password
fa_ir: گذرواژه باید حداقل ۶ کاراکتر باشد

source: You must set less than 99 character in password
fa_ir: گذرواژه باید کمتر از ۹۹ کاراکتر باشد

source: Not Work!
fa_ir: کار نمیکند!

source: This location is not exist!
fa_ir: این مکان وجود ندارد!

source: NO change!
fa_ir: بدون تغییر!

source: Invalid access token
fa_ir: توکن دسترسی نامعتبر است

source: Reload page to continue!
fa_ir: برای ادامه، صفحه را مجددا بارگذاری نمایید

source: You wander in a labyrinth!
fa_ir: شما در یک دخمه پرپیچ‌وخم سرگردانید!

source: In the future
fa_ir: در آینده

source: , :min minute
fa_ir: و :min دقیقه

source: Your ip is blocked
fa_ir: آی‌پی شما بلاک شده است

source: Please contact to administrator
fa_ir: لطفا با مدیر سیستم تماس بگیرید

source: page :current of :total
fa_ir: صفحه :current از :total

source: Show record :min to :max of :total
fa_ir: نمایش رکورد :min تا :max از :total

source: The asanpardakht payment on this service is locked
fa_ir: درگاه آسان پرداخت در سرویس شما قفل شده است

source: Your session is lost! We can not find your transaction
fa_ir: اطلاعات سشن از دست رفته است! ما نمی‌توانیم تراکنش شما را بیابیم

source: Your session is lost! We can not find amount
fa_ir: اطلاعات سشن از دست رفته است! ما نمی‌توانیم مبلغ تراکنش شما را بیابیم

source: Can not connect to asanpardakht gateway. Install it!
fa_ir: نمی توانیم به درگاه آسان پرداخت متصل شویم. آن را نصب کنید!

source: Error in payment (have not result)
fa_ir: خطا در درگاه پرداخت - هیچ پاسخی گرفته نشد

source: Error in load web services
fa_ir: خطا در بارگذاری وب سرویس‌ها

source: Error in payment code :result
fa_ir: خطا در درگاه پرداخت با کد :result

source: Redirect to asanpardakht payment
fa_ir: در حال انتقال به درگاه آسان پرداخت

source: The irkish payment on this service is locked
fa_ir: پرداخت ایران کیش روی این سرویس قفل است

source: The irkish payment merchantId not set
fa_ir: کدمرچنت پرداخت ایران کیش تنظیم نشده است

source: The irkish payment token not set
fa_ir: توکن برای روش پرداخت ایران کیش تنظیم نشده است

source: The irkish payment resultCode not set
fa_ir: کد نتیجه در روش پرداخت ایران کیش تنظیم نشده است

source: Can not connect to irkish gateway. Install it!
fa_ir: نمی‌توان به ورودی ایران کیش متصل شد. نصبش کنید!

source: Error in connecting to bank service
fa_ir: خطا در اتصل به سرویس بانک

source: Unkown payment error
fa_ir: خطای پرداخت ناشناس

source: Redirect to iran kish payment
fa_ir: تغییر مسیر به روش پرداخت ایران کیش

source: The mellat payment on this service is locked
fa_ir: درگاه پرداخت ملت در این سیستم تعریف نشده است

source: The mellat payment TerminalId not set
fa_ir: شناسه ترمینال درگاه پرداخت ملت تنظیم نشده است

source: The mellat payment UserName not set
fa_ir: نام کاربری درگاه پرداخت ملت تنظیم نشده است

source: The mellat payment RefId not set
fa_ir: ارجاع دهنده درگاه پرداخت ملت تنظیم نشده است

source: Can not connect to mellat gateway. Install it!
fa_ir: نمی‌توانیم به درگاه پرداخت ملت متصل شویم. آن را نصب کنید!

source: Transaction Approved
fa_ir: تراکنش تایید شده است

source: Invalid Card Number
fa_ir: شماره کارت نامعتبر است

source: No Sufficient Funds
fa_ir: بدون پول کافی

source: Incorrect Pin
fa_ir: پین نادرست

source: Allowable Number Of Pin Tries Exceeded
fa_ir: تعداد قابل قبولی از پین تلاش می کند بیش از

source: Card Not Effective
fa_ir: کارت موثر نیست

source: Exceeds Withdrawal Frequency Limit
fa_ir: بیش از حد فرکانس خروج

source: Customer Cancellation
fa_ir: لغو مشتری

source: Expired Card
fa_ir: کارت خاتمه یافته

source: Exceeds Withdrawal Amount Limit
fa_ir: حد مجاز بازپرداخت بیشتر است

source: No Such Issuer
fa_ir: چنین صادر کننده ای وجود ندارد

source: Card Switch Internal Error
fa_ir: کارت سوئیچ داخلی خطا

source: Issuer Or Switch Is Inoperative
fa_ir: صادر کننده یا سوئیچ نامناسب است

source: Transaction Not Permitted To Card Holder
fa_ir: تراکنش به دارنده کارت مجاز نمی باشد

source: Invalid Merchant
fa_ir: Merchant نامعتبر است

source: Security Violation
fa_ir: نقض امنیتی

source: Invalid User Or Password
fa_ir: کاربر یا گذرواژه نامعتبر است

source: Invalid Amount
fa_ir: مقدار نامعتبر

source: Invalid Response
fa_ir: پاسخ نامعتبر

source: Format Error
fa_ir: خطای قالب

source: No Investment Account
fa_ir: حساب سرمایه گذاری ندارد

source: System Internal Error
fa_ir: خطای داخلی سیستم

source: Invalid Business Date
fa_ir: تاریخ کسب و کار نامعتبر است

source: Duplicate Order Id
fa_ir: شناسه سفارش تکراری

source: Sale Transaction Not Found
fa_ir: معامله فروش یافت نشد

source: Duplicate Verify
fa_ir: تکثیر تأیید

source: Verify Transaction Not Found
fa_ir: تأیید معامله یافت نشد

source: Transaction Has Been Settled
fa_ir: معامله صورت گرفته است

source: Transaction Has Not Been Settled
fa_ir: معامله انجام نشده است

source: Settle Transaction Not Found
fa_ir: معامله معامله پیدا نشد

source: Transaction Has Been Reversed
fa_ir: معامله معکوس شده است

source: Refund Transaction Not Found
fa_ir: معامله بازپرداخت یافت نشد

source: Bill Digit Incorrect
fa_ir: بیل سیگنال اشتباه است

source: Payment Digit Incorrect
fa_ir: سیگنال پرداخت اشتباه است

source: Bill Organization Not Valid
fa_ir: سازمان بیل معتبر نیست

source: Session Timeout
fa_ir: مدت زمان جلسه

source: Data Access Exception
fa_ir: استثناء دسترسی به داده ها

source: Payer Id Is Invalid
fa_ir: شناسه پرداخت نامعتبر است

source: Customer Not Found
fa_ir: مشتری یافت نشد

source: Try Count Exceeded
fa_ir: سعی کنید تعداد بیش از حد

source: Invalid IP
fa_ir: IP نامعتبر است

source: Duplicate Transmission
fa_ir: انتقال تکراری

source: Original Transaction Not Found
fa_ir: معامله اصلی یافت نشد

source: Invalid Transaction
fa_ir: معامله نامعتبر

source: Error In Settle
fa_ir: خطا در حل و فصل

source: Redirect to mellat payment
fa_ir: در حال انتقال به درگاه پرداخت ملت

source: The parsian payment on this service is locked
fa_ir: پرداخت با پارسیان در حال حاضر قفل است

source: The parsian payment LoginAccount not set
fa_ir: حساب کاربری لاگین برای پرداخت با پارسیان تنظیم نشده است

source: The parsian payment Token not set
fa_ir: توکن برای پرداخت با پارسیان تنظیم نشده است

source: Can not connect to parsian gateway. Install it!
fa_ir: امکان اتصال به درگاه بانک پارسیان نیست. نصبش کنید!

source: The payir payment on this service is locked
fa_ir: درگاه پی.آی‌آر در سرویس شما قفل شده است

source: The payir payment api not set
fa_ir: کلید اتصال به درگاه پرداخت یافت نشد

source: The payir payment transId not set
fa_ir: خطا در درگاه پرداخت - شناسه تراکنش یافت نشد

source: The zarinpal payment on this service is locked
fa_ir: پرداخت با زرین پال در حال حاضر قفل است

source: The zarinpal payment MerchantID not set
fa_ir: کد مرچنت برای پرداخت با زرین پال تنظیم نشده است

source: Can not connect to zarinpal gateway. Install it!
fa_ir: ناتوان در اتصال به درگاه زرین پال. نصبش کنید!

source: The submited inforamation are incomplete.
fa_ir: اطلاعات وارد شده ناقص است.

source: IP or merchant code of the host is incorrect
fa_ir: آی پی یا کد مرچنت میزبان اشتباه است

source: Due to Shaparak's limitations, It's impossible to pay the specified amount
fa_ir: به دلیل محدودیت‌های شاپرک، امکان پرداخت این مقدار وجود ندارد

source: The host level is below silver level
fa_ir: سطح میزبان پایین‌تر از سطح نقره‌ای است

source: Nothing found for the specified request
fa_ir: برای درخواست مورد نظر چیزی یافت نشد

source: It's impossible to edit the request
fa_ir: ویرایش درخواست امکان پذیر نیست

source: No financial operation found for this transaction
fa_ir: هیچ عملیات مالی برای این تراکنش یافت نشد

source: Transaction faild
fa_ir: تراکنش با خطا مواجه شد

source: The specified transaction amount does not match with the payed amount
fa_ir: میزان تراکنش مشخص شده با مقدار پرداخت شده یکسان نیست

source: Highest amount of transaction is passed as a result of number or amount
fa_ir: در نتیجه مقدار یا تعداد، بالاترین میزان تراکنش رد شده است

source: Access unavilable to method
fa_ir: دسترسی به متد امکان‌پذیر نیست

source: Invalid information is sent for AdditionalData
fa_ir: اطلاعات نامعتبری برای AdditionalData ارسال شده است

source: Valid lifespan of ID must be between 30 minutes to 45 days
fa_ir: طول عمر شناسه باید بین ۳۰ دقیقه تا ۴۵ روز باشد

source: The request is archived
fa_ir: درخواست بایگانی شد
