Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: After send verification code to user you must verify it
fa_ir: پس از ارسال کد اعتبارسنجی به کاربر، شما می‌بایست آن را تایید کنید

source: Get notification count
fa_ir: دریافت تعداد پیام

source: To get this user have notification or no
fa_ir: برای دریافت اینکه آیا پیام جدیدی دارید یا خیر

source: Your apikey
fa_ir: کلید اتصال شما

source: Get from your account
fa_ir: از حساب کاربری خودتان دریافت می‌شود

source: Get notification list
fa_ir: دریافت لیست پیام‌ها

source: Get list of your notification
fa_ir: دریافت لیست اطلاع‌رسانی‌های شما

source: Get from your account profile
fa_ir: از صفحه اکانت خودتان دریافت شده است

source: Parameters
fa_ir: پارامترها

source: If you want to set all notif of this user as read notif set this parameters as true
fa_ir: اگر میخواهید همه اعلانهای این کاربر را به عنوان خوانده شده علامتگذاری کنید، این پارامترها را به عنوان TRUE تنظیم کنید

source: If user not read this notif, this response is null else see read date of this notif
fa_ir: اگر گاربر این پیام را نخوانده باشید این مقدار خالی است و در غیر این صورت تاریخ خوانده شدن در این مقدار قرار دارد

source: Get android detail
fa_ir: دریافت اطلاعات اندروید

source: Get details like pages, language list, translations, and more.
fa_ir: دریافت جزئیات مثل صفحات، لیست زبان‌ها، ترجمه ها و سایر اطلاعات.

source: API
fa_ir: رابط برنامه‌نویسی

source: Introduction
fa_ir: معرفی

source: Token
fa_ir: توکن

source: Get about
fa_ir: دریافت درباره ما

source: Get mission
fa_ir: دریافت ماموریت

source: Get vision
fa_ir: دریافت چشم‌انداز

source: Get contact
fa_ir: دریافت اطلاعات تماس

source: Check new notification
fa_ir: بررسی پیام جدید

source: Add file
fa_ir: افزودن فایل

source: To add image gallery drop file here or
fa_ir: برای اضافه کردن فایل گالری عکس در اینجا یا

source: Maximum file size
fa_ir: حداکثر اندازه فایل

source: Search
fa_ir: جستجو

source: Slug
fa_ir: نامک

source: Try to start with add new record!
fa_ir: با افزودن رکورد جدید تلاشی برای شروع داشته باشید!

source: All publish posts
fa_ir: تمامی خبرهای منتشر شده

source: Published
fa_ir: منتشر شده

source: All draft posts
fa_ir: تمامی خبر‌های پیش‌نویس

source: Draft
fa_ir: پیش‌نویس

source: All trash posts
fa_ir: تمامی خبرهای حذف شده

source: Deleted
fa_ir: حذف شده

source: Enter title here
fa_ir: عنوان را اینجا وارد کنید

source: Recommended being more than 40 character and appear at the beginning of page content
fa_ir: توصیه می‌شود حداقل بیش از ۴۰ کاراکتر بوده و شامل بخشی از مطالب موجود در خطوط ابتدایی نوشته باشد

source: Enter subtitle here
fa_ir: زیرنویس را اینجا وارد کنید

source: Subtitle show under title and used on press websites
fa_ir: زیرعنوان یا سوتیتر معمولا در زیر عنوان اصلی نمایش داده شده و برای سایت‌های خبری کاربرد دارد

source: Excerpt used for social media and search engines
fa_ir: گزیده متن برای رسانه های اجتماعی و موتورهای جستجو استفاده می شود

source: If leave it empty we are generate it automatically
fa_ir: اگر این را خالی رها کنید ما به صورت خودکار آن را می‌سازیم

source: Url of this post.
fa_ir: آدرس این نوشته

source: You can change by set slug and category or parent for this post
fa_ir: شما می‌توانید با تنظیم نامک بخش آخر آدرس و با تغییر دسته‌بندی در اخبار یا والد در صفحات آن را برای این صفحه سفارشی کنید

source: Slug used to create url
fa_ir: نامک برای استفاده در آدرس به کار می رود

source: Write post
fa_ir: نوشتن پست

source: Allow change default publish date
fa_ir: اجازه تغییر تاریخ انتشار پیش‌فرض

source: Publish date
fa_ir: تاریخ انتشار

source: Default is now
fa_ir: به صورت پیشفرض تاریخ امروز

source: Publish time
fa_ir: زمان انتشار

source: Add to gallery
fa_ir: افزودن به گالری تصاویر

source: Publish
fa_ir: انتشار

source: Comment
fa_ir: دیدگاه

source: You can publish in another language
fa_ir: شما می‌توانید در زبان دیگری آن را منتشر کنید

source: Language
fa_ir: زبان

source: Please select one item
fa_ir: لطفا یک گزینه را انتخاب کنید

source: Choose parent for this page to create related url as tree
fa_ir: با انتخاب والد برای این صفحه، آدرس‌های نسبی مانند ساختار درختی ایجاد کنید

source: Parent
fa_ir: والد

source: Choose Parent
fa_ir: والد را انتخاب کنید

source: Without Parent
fa_ir: بدون والد

source: Choose category for posts is fix url of post relative and help people find it better.
fa_ir: انتخاب دسته‌بندی برای نوشته منجر به تصحیح آدرس نوشته و ساختارمند کردن آن برای یافتن بهتر می‌گردد.

source: Choose category of post
fa_ir: دسته پست را انتخاب کنید

source: Add new category
fa_ir: افزودن دسته‌بندی جدید

source: Click on special tags to use this depending on your website design
fa_ir: بسته به طراحی وب‌سایت با کلیک روی کلیدواژه خاص از ویژگی‌های آن استفاده کنید

source: Tag
fa_ir: کلیدواژه

source: Add tag manually to link articles togethers
fa_ir: تگ اضافه را به صورت دستی اضافه کنید تا مقالات را در کنار هم قرار دهید

source: Tag keywords...
fa_ir: کلیدواژه‌های خود را تگ کنید

source: Add tag
fa_ir: افزودن برچسب

source: Featured Image
fa_ir: تصویر شاخص

source: allowed extentions jpg, png. Max 1000Kb
fa_ir: پسوند مجاز JPG، PNG حداکثر ۱۰۰۰ کیلوبایت

source: Gallery
fa_ir: گالری

source: Click to download
fa_ir: برای دانلود کلیک کنید

source: Video
fa_ir: ویدیو

source: MP3
fa_ir: ام‌پی‌تری

source: PDF
fa_ir: پی‌دی‌اف

source: Without preview
fa_ir: بدون پیش‌نمایش

source: Backup Project
fa_ir: پشتیبان‌گیری از پروژه

source: You can create backup now
fa_ir: شما می‌توانید هم اکنون یک فایل پشتیبانی از اطلاعات خود داشته باشید

source: Please wait This operation may take a few minutes
fa_ir: لطفا صبر کنید. این عملیات ممکن است چند دقیقه طول بکشد

source: Backup now
fa_ir: هم اکنون فایل پشتیبانی تهیه کنید!

source: Sise
fa_ir: سایز

source: Download
fa_ir: دانلود

source: No backup was found
fa_ir: هیچ فایل پشتیبانی یافت نشد

source: Attachment
fa_ir: ضمیمه

source: Comments
fa_ir: دیدگاه‌ها

source: Help center
fa_ir: مرکز راهنما

source: Posts
fa_ir: نوشته‌ها

source: Page
fa_ir: صفحه

source: Category
fa_ir: دسته‌بندی

source: Tags
fa_ir: برچسب‌ها

source: Author
fa_ir: نویسنده

source: Submitted on
fa_ir: ارسال شده در

source: Updated on
fa_ir: بروزرسانی در

source: Current status
fa_ir: وضعیت فعلی

source: Approve
fa_ir: تایید

source: Unapprove
fa_ir: تایید نشده

source: Trash
fa_ir: زباله‌دان

source: Spam
fa_ir: هرزنامه

source: Update
fa_ir: بروزرسانی

source: Without name
fa_ir: بدون نام

source: Visitor detail
fa_ir: جزئیات بازدیدکننده

source: Created on
fa_ir: ساخته شده در

source: No record exist!
fa_ir: هیچ داده ای وجود ندارد!

source: Day Event
fa_ir: رویداد‌های روز

source: Word cloud
fa_ir: فراوانی کلمات

source: Post count
fa_ir: تعداد نوشته‌ها

source: Post
fa_ir: پست

source: post
fa_ir: نوشته

source: Latest News
fa_ir: آخرین اخبار

source: Without title
fa_ir: بدون عنوان

source: Latest Help center
fa_ir: آخرین مقالات مرکز راهنمایی

source: Latest tag
fa_ir: آخرین تگ‌ها

source: News
fa_ir: اخبار

source: Pages
fa_ir: صفحات

source: Help Center Article
fa_ir: مقالات مرکز راهنمایی

source: Help tags
fa_ir: کلیدواژه‌های مرکز راهنمایی

source: Support tags
fa_ir: کلیدواژه‌های پشتیبانی

source: Tickets
fa_ir: تیکت‌ها

source: Visitor
fa_ir: بازدیدکننده

source: Control Panel
fa_ir: کنترل پنل

source: CMS
fa_ir: سیستم مدیریت محتوا

source: Categries
fa_ir: دسته‌بندی‌ها

source: Contact
fa_ir: تماس

source: Admin Contact
fa_ir: ارتباط با مدیریت

source: First save as draft and do all checks, then publish.
fa_ir: ابتدا به صورت پیش نویس ذخیره کنید و پس از بررسی تمامی موارد آن را منتظر کنید

source: Save as draft
fa_ir: ذخیره پیش نویس

source: Icon
fa_ir: آیکن

source: Choose icon
fa_ir: آیکن را انتخاب کنید

source: Categories
fa_ir: دسته‌بندی‌ها

source: Create sitemap automatically by click on this page
fa_ir: با کلیک در این صفحه نقشه‌ی سایت را بطور خودکار ایجاد کنید

source: Base Sitemap
fa_ir: سایت‌مپ اصلی

source: Sitemap Detail
fa_ir: جزئیات سایت‌مپ

source: Create it Again
fa_ir: دوباره بسازش

source: Create Sitemap Result
fa_ir: ایجاد نتیجه نقشه سایت

source: Tag color
fa_ir: رنگ تگ

source: Select tag color
fa_ir: رنگ تگ را انتخاب کنید

source: Primary
fa_ir: اصلی

source: Secondary
fa_ir: دوم

source: Success
fa_ir: موفقیت‌آمیز

source: Danger
fa_ir: خطرناک

source: Warning
fa_ir: اخطار

source: Info
fa_ir: درباره

source: Light
fa_ir: روشن

source: Dark
fa_ir: تیره

source: Pain
fa_ir: درد

source: Used
fa_ir: استفاده شده

source: Title is used to show on website
fa_ir: عنوان جهت نمایش در وبسایت

source: Used for url
fa_ir: استفاده‌شده برای نشانی وب

source: Used in url for categorize addresses
fa_ir: برای طبقه بندی آدرس‌ها استفاده می‌شود

source: Parent Category
fa_ir: دسته‌بندی والد

source: Please select one itme
fa_ir: لطفا یک گزینه را انتخاب کنید

source: Expired
fa_ir: منقضی‌شده

source: Filtered
fa_ir: فیلترشده

source: Blocked
fa_ir: بسته‌شده

source: Violence
fa_ir: خشونت‌آمیز

source: Pornography
fa_ir: پورنوگرافی

source: Other
fa_ir: سایر

source: Excerpt
fa_ir: چکیده

source: Try to start with add new records!
fa_ir: با افزودن رکورد جدید تلاشی برای شروع داشته باشید!

source: Category icon
fa_ir: آیکن دسته‌بندی

source: Select category icon
fa_ir: انتخاب آیکن دسته‌بندی

source: Last 24 hours
fa_ir: ۲۴ ساعت اخیر

source: Last week
fa_ir: هفته گذشته

source: Last month
fa_ir: ماه اخیر

source: Group by Browser
fa_ir: به تفکیک مرورگر

source: Group by os
fa_ir: به تفکیک سیستم عامل

source: Group by device
fa_ir: به تفکیک دستگاه

source: Group by country
fa_ir: به تفکیک کشور

source: Website analytics
fa_ir: آمار وب‌سایت

source: Person
fa_ir: نفر

source: Page view
fa_ir: مشاهده صفحه

source: page
fa_ir: صفحه

source: person
fa_ir: شخص

source: Max trafic time
fa_ir: شلوغ‌ترین ساعت ترافیک

source: Visited pages log
fa_ir: ردپای صفحات مشاهده‌شده

source: Extra chart
fa_ir: نمودارهای بیشتر

source: Visit
fa_ir: بازدید

source: Pageviews
fa_ir: بازدیدهای صفحات

source: Pages/Visit
fa_ir: صفحات/بازدید

source: Avg. Time on Site
fa_ir: میانگین زمان روی سایت

source: Bounce Rate
fa_ir: نرخ دفع کاربر

source: New Visits %
fa_ir: درصد بازدیدهای جدید

source: Alexa rank
fa_ir: رتبه الکسا

source: Top Pages
fa_ir: صفحات برتر

source: Top Referrers
fa_ir: ارجاع‌دهندگان برتر

source: User
fa_ir: کاربر

source: Agent
fa_ir: عامل

source: URL
fa_ir: نشانی اینترنتی

source: User id
fa_ir: کد کاربر

source: User logs
fa_ir: لاگ کاربران

source: User Profile
fa_ir: پروفایل کاربر

source: Search by user session id
fa_ir: جستجو با شناسه سشن کاربر

source: Guest
fa_ir: میهمان

source: Avg time
fa_ir: میانگین زمان

source: Status code
fa_ir: کد وضعیت

source: Domain
fa_ir: دامنه

source: Referer url
fa_ir: آدرس ارجاع دهنده

source: All publish visitor
fa_ir: تمامی بازدیدکنندگان منتشر شده

source: All draft visitor
fa_ir: تمامی بازدیدکنندگان پیش‌نویس

source: All trash visitor
fa_ir: تمامی بازدیدکنندگان حذف شده

source: Advance result
fa_ir: نتایج پیشرفته

source: Show
fa_ir: نمایش

source: Try to start with add new user!
fa_ir: با افزودن کاربر جدید تلاشی برای شروع داشته باشید!

source: All
fa_ir: همه

source: Your sms panel balance
fa_ir: بالانس مالی پنل پیامک شما

source: Toman
fa_ir: تومان

source: Send quick
fa_ir: ارسال سریع

source: Group send
fa_ir: ارسال گروهی

source: Template
fa_ir: قالب

source: What do you want to send to this user?
fa_ir: مایل به ارسال چه چیزی به این کاربر هستید؟

source: Send
fa_ir: ارسال

source: Users group by identify
fa_ir: کاربران به تفکیک شناسه هویتی

source: Users group by
fa_ir: کاربران به تفکیک

source: gender
fa_ir: جنسیت

source: User Status
fa_ir: وضعیت کاربران

source: User logs group by date
fa_ir: لاگ‌ کاربران به تفکیک روز

source: Records
fa_ir: رکورد

source: record
fa_ir: رکورد

source: Users group by date
fa_ir: کاربران به تفکیک روز

source: Members
fa_ir: اعضا

source: member
fa_ir: عضو

source: Special user report
fa_ir: گزارش کاربران خاص

source: Total Users
fa_ir: همه‌ کاربران

source: Active Users
fa_ir: کاربران فعال

source: Permissions
fa_ir: سطوح‌دسترسی

source: Logs
fa_ir: لاگ

source: Latest logs
fa_ir: آخرین لاگ‌ها

source: Unknow
fa_ir: ناشناس

source: Latest Members
fa_ir: آخرین اعضا

source: Latest Tickets
fa_ir: آخرین تیکت‌ها

source: CRM
fa_ir: مدیریت ارتباط با مشتریان

source: Users
fa_ir: کاربران

source: Add new user
fa_ir: افزودن کاربر جدید

source: SMS
fa_ir: پیام کوتاه

source: Quick send
fa_ir: ارسال سریع

source: All publish log
fa_ir: تمامی بازدیدکنندگان پیش‌نویس

source: All draft log
fa_ir: تمامی بازدیدکنندگان پیش‌نویس

source: All trash log
fa_ir: تمامی بازدیدکنندگان حذف شده

source: Subdomain
fa_ir: زیردامنه

source: Notification
fa_ir: آگاهسازی

source: Telegram
fa_ir: تلگرام

source: Url
fa_ir: نشانی اینترنتی

source: Send to
fa_ir: ارسال به

source: Date created
fa_ir: تاریخ ثبت

source: Date modified
fa_ir: تاریخ ویرایش

source: Set your avatar
fa_ir: تصویر پروفایل خود را تنظیم کنید

source: The user have not payment history yet!
fa_ir: هیچ تراکنش مالی برای کاربر یافت نشد!

source: Add note
fa_ir: افزودن یادداشت

source: Write your note about user.
fa_ir: یادداشت خود را درباره کاربر بنویسید.

source: Something like calls, favorites, hobbits, special approach or something else.
fa_ir: هرچیزی مثل تماس‌ها، علاقمندی‌ها، سلایق، برخوردهای خاص یا هر چیز دیگری.

source: Add new note
fa_ir: افزودن یادداشت جدید

source: Education detail
fa_ir: تحصیلات

source: Education
fa_ir: تحصیلات

source: Education Course
fa_ir: رشته تحصیلی

source: Last name
fa_ir: نام‌خانوادگی

source: Father name
fa_ir: نام پدر

source: Marital
fa_ir: وضعیت تاهل

source: Single
fa_ir: مجرد

source: Married
fa_ir: متاهل

source: Log
fa_ir: لاگ

source: Field
fa_ir: فیلد

source: Decode
fa_ir: رمزگشایی

source: Enter
fa_ir: ورود

source: Copy mobile
fa_ir: کپی موبایل

source: Send SMS
fa_ir: ارسال پیامک به کاربر

source: Are you sure to delete this user?
fa_ir: آیا از حذف این کاربر اطمینان دارید؟

source: Telegrams
fa_ir: تلگرام‌ها

source: Join at
fa_ir: پیوستن در

source: Android
fa_ir: اندروید

source: Version
fa_ir: نسخه

source: Manufacturer
fa_ir: سازنده

source: Serial
fa_ir: سریال

source: Display Name
fa_ir: نام نمایشی

source: Password
fa_ir: کلمه عبور

source: Created date
fa_ir: تاریخ ایجاد

source: Last Modified
fa_ir: آخرین به‌روز رسانی

source: Mr
fa_ir: آقای

source: Mrs
fa_ir: خانم

source: Password is set
fa_ir: کلمه عبور تنظیم شده است

source: Password is not set!
fa_ir: کلمه عبور تنظیم نشده است!

source: Two step verification in enabled
fa_ir: ورود دو مرحله ای فعال است

source: Two step verification in disable
fa_ir: ورود دو مرحله ای غیر فعال است

source: Have chatid
fa_ir: دارای شناسه چت

source: Have not chatid
fa_ir: بدون شناسه چت

source: Have email
fa_ir: دارای ایمیل

source: Have not email
fa_ir: بدون ایمیل

source: Filter by mobile
fa_ir: فلیتر بر اساس موبایل

source: Filter by username
fa_ir: فلیتر بر اساس نام کاربری

source: Filter by email
fa_ir: فلیتر بر اساس ایمیل

source: Filter by chatid
fa_ir: فلیتر بر اساس شناسه چت

source: Filter by android_uniquecode
fa_ir: فیتلر بر اساس شناسه اندروید

source: Filter by avatar
fa_ir: فلیتر بر اساس تصویر

source: Filter by displayname
fa_ir: فلیتر بر اساس نام

source: Filter by password
fa_ir: فلیتر بر اساس کلمه عبور

source: Filter by twostep
fa_ir: فلیتر بر اساس ورود دومرحله‌ای

source: Filter by permission
fa_ir: فلیتر بر اساس سطح دسترسی

source: Filter by language
fa_ir: فلیتر بر اساس زبان

source: Filter by duplicate
fa_ir: فیلتر بر اساس تکراری بودن

source: Clear filter
fa_ir: پاک‌سازی فیلترها

source: Apply
fa_ir: اعمال‌کردن

source: Have duplicate mobile
fa_ir: دارای موبایل تکراری

source: Have duplicate email
fa_ir: دارای ایمیل تکراری

source: Have duplicate username
fa_ir: دارای نام کاربری تکراری

source: Have android_uniquecode
fa_ir: دارای شناسه اندروید

source: Non
fa_ir: هیچ

source: Have language
fa_ir: دارای زبان

source: Have not language
fa_ir: بدون زبان

source: Have permission
fa_ir: دارای سطح دسترسی

source: Have not permission
fa_ir: بدون سطح دسترسی

source: Have twostep
fa_ir: دارای ورود دومرحله‌ای

source: Have not twostep
fa_ir: بدون ورود دومرحله‌ای

source: Have password
fa_ir: دارای کلمه عبور

source: Have not password
fa_ir: بدون کلمه عبور

source: Have mobile
fa_ir: دارای موبایل

source: Have not mobile
fa_ir: بدون موبایل

source: Have displayname
fa_ir: دارای نام

source: Have not displayname
fa_ir: بدون نام

source: Have avatar
fa_ir: دارای تصویر

source: Have not avatar
fa_ir: بدون تصویر

source: Have username
fa_ir: دارای نام کاربری

source: Have not username
fa_ir: بدون نام کاربری

source: ID Cards
fa_ir: کارت‌های شناسایی

source: Thumb
fa_ir: تصویر

source: ID card image
fa_ir: تصویر کارت شناسایی

source: National card photo
fa_ir: تصویر کارت ملی

source: General Detail
fa_ir: جزئیات عمومی

source: Identification detail
fa_ir: جزئیات شناسنامه‌ای

source: Contact information
fa_ir: اطلاعات تماس

source: Message
fa_ir: پیام

source: Like abc@example.com
fa_ir: مثل abc@example.com

source: Nationality
fa_ir: ملیت

source: Choose your nationality
fa_ir: ملیت را انتخاب کنید

source: Passport id
fa_ir: شماره گذرنامه

source: Passport expire date
fa_ir: تاریخ انقضای گذرنامه

source: Id number
fa_ir: شماره شناسنامه

source: National Id
fa_ir: کد ملی

source: 10 digit national code
fa_ir: کدملی ده رقمی

source: Last update
fa_ir: آخرین به‌روزرسانی

source: Joined to serivce on
fa_ir: پیوستن به سامانه در

source: The user was blocked
fa_ir: کاربر مسدود شده است

source: The user was removed
fa_ir: این کاربر قبلا حذف شده است

source: Glance
fa_ir: نگاه اجمالی

source: Ticket
fa_ir: تیکت

source: Small
fa_ir: کوچک

source: Big
fa_ir: بزرگ

source: Sub text
fa_ir: زیرعنوان

source: Group
fa_ir: گروه

source: Sender
fa_ir: فرستنده

source: Large icon
fa_ir: آیکن بزرگ

source: On click
fa_ir: در زمان کلیک

source: External
fa_ir: خارجی

source: Delete user
fa_ir: حذف کاربر

source: User have chatid
fa_ir: کاربر دارای شناسه تلگرام است

source: Remove chatid
fa_ir: حذف شناسه تلگرام

source: chatid
fa_ir: شناسه چت

source: User have android
fa_ir: کاربر دارای شناسه اندروید است

source: Enter to change pass
fa_ir: برای تغییر کلمه عبور آن را وارد کنید

source: Password not set, enter to set it!
fa_ir: کلمه عبور تنظیم نشده است، آن را تنظیم کنید!

source: User ticket
fa_ir: تیکت‌های کاربر

source: Solved
fa_ir: حل شده

source: Last modified on
fa_ir: آخرین به‌روزرسانی در

source: The permission name should be unique and contain only alphanameric characters and underscores
fa_ir: نام سطح دسترسی باید منحصر به فرد باشد و فقط شامل کاراکتر‌های الفبا و زیر خط باشد

source: Name of your permission
fa_ir: نام سطح دسترسی شما

source: The permission label is used to represent your permission in user management
fa_ir: برچسب سطح دسترسی برای نشان دادن آن در بخش مدیریت استفاده می‌شود

source: Label of your permission
fa_ir: برچسب سطح دسترسی شما

source: Label
fa_ir: برچسب

source: Permission title
fa_ir: عنوان سطح‌دسترسی

source: Customized
fa_ir: سفارشی سازی شده

source: Count of user in permission
fa_ir: تعداد کاربران با این سطح دسترسی

source: Remove this permission if not need
fa_ir: اگر به این سطح دسترسی نیازی نداری آن را حذف کنید

source: No user
fa_ir: بدون کاربر

source: Click to show list of user by this permission
fa_ir: برای نمایش لیست افراد با این سطح دسترسی کلیک کنید

source: Need double check permission for some sensitive permissions
fa_ir: نیازمند بررسی دوگانه برای برخی از سطوح دسترسی حساس

source: Do hard check and need to enter again
fa_ir: بررسی سخت و نیاز به ورود مجدد به سیستم

source: Users mobile
fa_ir: تلفن همراه کاربر

source: Every mobile in one line
fa_ir: هر شماره همراه در یک خط

source: What do you want to send to this users?
fa_ir: چه پیامی را میخواهید به این کاربران ارسال کنید؟

source: No template
fa_ir: بدون الگو

source: No group
fa_ir: بدون گروه

source: List of template sms
fa_ir: لیست الگوهای پیامک

source: Template text
fa_ir: متن الگو

source: Template name
fa_ir: نام الگو

source: Template Name
fa_ir: نام الگو

source: Template Text
fa_ir: متن الگو

source: You
fa_ir: شما

source: Logout
fa_ir: خروج از سیستم

source: What are you doing!
fa_ir: چیکار میکنی!

source: If you are bot, be easy and call your mom
fa_ir: اگر شما بات هستید، آرام باشید و با مامان جونتون تماس بگیرید

source: If you are human being, what are you doing here! be personable...
fa_ir: اگر انسان هستید، اینجا چیکار میکنید! با شخصیت باشید...

source: You are blocked becauese of some reason!
fa_ir: شما به دلایلی بلاک شده‌اید!

source: If have problem
fa_ir: در صورت بروز مشکل

source: Contact us
fa_ir: با ما تماس بگیرید

source: We are so sorry for losing you!
fa_ir: ما برای از دست دادن شما خیلی متاسفیم!

source: if you want you can come back to
fa_ir: در صورتی که بخواهید می‌توانید برگردید

source: join us
fa_ir: به ما ملحق شوید

source: Bye Bye :(
fa_ir: خداحافط :(

source: Hi
fa_ir: سلام

source: You must not be here!
fa_ir: شما نباید اینجا باشید!

source: Why you want to delete your account!?
fa_ir: چرا می‌خواهید حساب‌کاربری خود را حذف کنید!؟

source: We detected two accout for you
fa_ir: ما متوجه وجود دو حساب کاربری برای شما شدیم

source: Please remove one of them and
fa_ir: لطفا یکی را حذف کنید و

source: if you want to delete this account
fa_ir: اگر می‌خواهید این حساب‌کاربری را حذف کنید

source: click here
fa_ir: اینجا کلیک کنید

source: Remove my email address
fa_ir: بازیابی ایمیل

source: We found your Google Mail that is different from your current google mail
fa_ir: رایانامه گوگل وارد شده با رایانامه فعلی شما مطابقت ندارد

source: Would you like to change your old google mail?
fa_ir: آیا مایلید رایانامه گوگل قدیمی‌خود را تغییر دهید؟

source: Change to
fa_ir: تغییر به

source: Update google mail
fa_ir: به‌روزرسانی رایانامه گوگل

source: Don't change
fa_ir: تغییر نده

source: You are logined ;)
fa_ir: شما وارد سیستم هستید;)

source: Be patient or
fa_ir: صبور باشید یا

source: click here!
fa_ir: اینجا کلیک کنید!

source: Can't access your account?
fa_ir: نمی‌توانید به حساب خود وارد شوید؟

source: Remembered your password?
fa_ir: کلمه عبور خود را به خاطر آوردید!؟

source: Two-step login is now active for you.
fa_ir: ورود دو مرحله ای برای حساب کاربری شما فعال است

source: Deactive two-step
fa_ir: غیرفعال‌سازی ورود دومرحله‌ای

source: Two-step login is now deactive for you.
fa_ir: ورود دو مرحله ای برای حساب کاربری شما غیر فعال است

source: Active two-step
fa_ir: فعال‌سازی ورود دو مرحله‌ای

source: Remove username
fa_ir: حذف نام کاربری

source: Send code in your Telegram
fa_ir: ارسال کد در تلگرام شما

source: Send code as sms to your phone
fa_ir: ارسال کد از طریق پیامک به تلفن‌همراه شما

source: Call you to send code
fa_ir: تماس با شما برای ارسال کد

source: You send code to us and we check it
fa_ir: شما کد را برای ما ارسال کنید و ما چک کنیم

source: Send code in your email
fa_ir: ارسال کد به رایانامه شما

source: Verify later
fa_ir: بعدا تایید می‌کنم

source: We can not find any way to send verification code to you!
fa_ir: ما راهی برای ارسال کد به شما نیافتیم!

source: You must confirm your mobile in the future
fa_ir: شما باید اکانت خود را در آینده تایید کنید

source: Verify now
fa_ir: هم اکنون تایید می‌کنم

source: You must set a mobile or email to continue
fa_ir: برای ادامه شما باید تلفن‌همراه یا رایانامه را وارد کنید.

source: Choose a gateway
fa_ir: درگاه پرداخت را انتخاب کنید

source: Pay
fa_ir: پرداخت

source: Back
fa_ir: قبلی

source: Track id
fa_ir: کد رهگیری

source: Payment
fa_ir: درگاه

source: Parsian
fa_ir: پارسیان

source: Go
fa_ir: برو

source: Revoke
fa_ir: تنظیم مجدد

source: Backup database
fa_ir: پشتیبان گیری پایگاه داده

source: File is empty
fa_ir: فایل خالی است

source: Database info
fa_ir: اطلاعات دیتابیس

source: Show Auto backup log file
fa_ir: نمایش لاگ پشتیبان گیری‌های خود کار

source: You have another database for logs
fa_ir: شما یک دیتابیس دیگر هم برای لاگ‌ها دارید

source: Click for create backup from log database
fa_ir: برای پشتیبان‌گیری از دیتابیس لاگ‌ها کلیک کنید

source: Auto backup
fa_ir: پشتیبان گیری خودکار

source: MB
fa_ir: مگابایت

source: Start backup every
fa_ir: شروع عملیات پشتیبان گیری هر

source: Year
fa_ir: سال

source: Month
fa_ir: ماه

source: Week
fa_ir: هفته

source: Day
fa_ir: روز
