Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: Operation was successfully done
fa_ir: عملیات با موفقیت انجام شد

source: Payment operation was successfull and PatmentVerification of the transaction has already done
fa_ir: عملیات پرداخت با موفقیت انجام شد و تایید پرداخت تراکنش با موفقیت انجام شد

source: The error code is :code
fa_ir: خطا در درگاه پرداخت با کد :code

source: Zarinpal payment Authority not found
fa_ir: اعتبارسنجی برای پرداخت با زرین پال یافت نشد

source: Invalid bank
fa_ir: بانک نامعتبر

source: This bank is disabled on this service
fa_ir: این درگاه پرداخت در سرویس فعلی غیرفعال است

source: This record is go to bank
fa_ir: این تراکنش به سمت بانک هدایت شده است

source: Pay whit :bank
fa_ir: پرداخت توسط :bank

source: This payment is not supported in this system
fa_ir: این روش پرداخت در این سیستم پشتیبانی نمی‌شود

source: Invalid user
fa_ir: کاربر نامعتبر

source: Invalid amount
fa_ir: مقدار نامعتبر

source: Pay whith :bank
fa_ir: پرداخت با :bank

source: file successful uploaded
fa_ir: فایل با موفقیت آپلود شد

source: Failed to transfer file while moving to temp
fa_ir: خطا در انتقال فایل در زمان جابجایی به پوشه موقت

source: upload name not found
fa_ir: نام آپلود یافت نشد

source: folder prefix not found
fa_ir: پیشوند پوشه یافت نشد

source: user id not set
fa_ir: کدکاربر ثبت نشد است

source: The size of file is larger than the upload space you have
fa_ir: اندازه فایل شما بزرگتر از سایر در اختیار گرفته برای شماست

source: File successful uploaded
fa_ir: فایل با موفقیت آپلود شد

source: Fail on tranfering file, upload from path
fa_ir: خطا در انتقال فایل، آپلود از آدرس

source: Exceeded file name limit
fa_ir: نام فایل غیرمجاز

source: Exceeded file extension limit
fa_ir: نوع فایل غیرمجاز
