Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: Quran Audio
fa_ir: قرائت‌های قرآنی

source: Database of all quran sounds
fa_ir: پایگاه داده از تمام قرائت‌های قرآنی

source: Contact Us
fa_ir: با ما تماس بگیرید

source: Knowing your valuable comments about bugs and problems and more importantly your precious offers will help us in this way.
fa_ir: دانستن نظرات ارزشمند شما درباره‌ی مشکلات و نواقص و صدالبته پیشنهادات گرانبهایتان از طریق فرم زیر سبب کمک به ما برای این مهم خواهد شد.

source: Quran
fa_ir: قرآن

source: Say hello to Quran!
fa_ir: به قرآن سلام کن!

source: Quran is calling you.
fa_ir: قران تو را می‌خواند.

source: Hasten to the prayer
fa_ir: بشتابید به‌سوی نماز

source: Muslim Prayer Times
fa_ir: زمان‌های نماز مسلمانان

source: Salam Quran
fa_ir: سلام قرآن

source: Access to Quran in your language.
fa_ir: با زبان خودتان به قرآن دسترسی داشته باشید.

source: Free and Easy.
fa_ir: رایگان و آسان.

source: Quran Anywhere Anytime
fa_ir: قرآن هر کجا و هر زمان

source: © :year :site. All right reserved.
fa_ir: تمام حقوق این وب‌سایت برای :site سلام الله علیها محفوظ می‌باشد. © :year

source: Edit address
fa_ir: ویرایش آدرس

source: Cancel
fa_ir: انصراف

source: Add new address
fa_ir: افزودن آدرس جدید

source: Saved address
fa_ir: آدرس‌های ذخیره شده

source: Postal code
fa_ir: کد پستی

source: Phone
fa_ir: شماره تلفن

source: Mobile
fa_ir: موبایل

source: Edit
fa_ir: ویرایش

source: Firstname
fa_ir: نام

source: Lastname
fa_ir: نام‌خانوادگی

source: Name
fa_ir: نام

source: Name of person in this address
fa_ir: نام شخصی که در این آدرس حضور دارد

source: Country
fa_ir: کشور

source: Choose your country
fa_ir: کشور خود را انتخاب کنید

source: City
fa_ir: شهر

source: Select city
fa_ir: شهر را انتخاب کنید

source: Post code
fa_ir: کدپستی

source: Title of address
fa_ir: عنوان آدرس

source: Fax
fa_ir: فکس

source: Address
fa_ir: آدرس

source: Require
fa_ir: الزامی

source: Yes
fa_ir: بلی

source: No
fa_ir: خیر

source: Is this a company's address?
fa_ir: این آدرس شرکت است؟

source: Company name
fa_ir: نام شرکت

source: Status
fa_ir: وضعیت

source: Select one item
fa_ir: یکی از موارد را انتخاب کنید

source: Enable
fa_ir: فعال

source: Disable
fa_ir: غیرفعال

source: Removed
fa_ir: حذف شده

source: Add
fa_ir: افزودن

source: Save
fa_ir: ذخیره

source: Delete
fa_ir: حذف

source: YOUR API KEY
fa_ir: کلید اتصال شما

source: GENERATE NEW API KEY
fa_ir: ساخت کلید اتصال جدید

source: Remove
fa_ir: حذف

source: Get new API KEY
fa_ir: دریافت کلید اتصال جدید

source: plan
fa_ir: پلن

source: Start plan
fa_ir: زمان شروع پلن

source: Active member
fa_ir: اعضاء‌ فعال

source: Usage
fa_ir: میزان مصرف

source: You are not have billing detail yet!
fa_ir: هیچ تراکنش مالی برای شما یافت نشد

source: Charge your account
fa_ir: شارژ حساب کاربری

source: Enter an amount to charge your account
fa_ir: میزان شارژ حساب کاربری خود را وارد کنید

source: Amount
fa_ir: مقدار

source: Checkout
fa_ir: پرداخت

source: Promo code
fa_ir: کد تخفیف

source: If you have a promo code, please enter it below to receive your credit.
fa_ir: اگر کد تخفیف دارید، برای دریافت اعتبار در کادر زیر وارد کنید.

source: Promo Code
fa_ir: کد تخفیف

source: Apply Code
fa_ir: اعمال کد

source: Your credit
fa_ir: اعتبار شما

source: Billing History
fa_ir: تاریخچه پرداخت‌ها

source: Title
fa_ir: عنوان

source: Date
fa_ir: تاریخ

source: Value
fa_ir: مقدار

source: Budget After
fa_ir: بودجه

source: Invoice
fa_ir: فاکتور

source: Verify
fa_ir: اعتبارسنجی

source: Detail
fa_ir: جزئیات

source: You are not have payment history yet!
fa_ir: هیچ تراکنش مالی برای شما یافت نشد

source: Factor of team
fa_ir: فاکتور تیم

source: Total
fa_ir: مجموع

source: Price
fa_ir: قیمت

source: Count
fa_ir: تعداد

source: Profile
fa_ir: پروفایل

source: Billing
fa_ir: مالی

source: Subject
fa_ir: موضوع

source: New
fa_ir: جدید

source: Sended via SMS
fa_ir: از طریق پیامک هم ارسال شده

source: Sended via Telegram
fa_ir: از طریق تلگرام هم ارسال شده

source: Clear filters
fa_ir: پاک‌سازی فیلترها

source: Result not found!
fa_ir: نتیجه‌ای یافت نشد!

source: Search with new keywords.
fa_ir: با کلیدواژه‌های بهتری جستجو کنید.

source: Hi!
fa_ir: سلام!

source: No notifications found
fa_ir: هیچ پیامی یافت نشد

source: Name and Global Details
fa_ir: نام و جزئیات عمومی

source: Email and Social Networks
fa_ir: رایانامه و شبکه‌های اجتماعی

source: Security and Enter
fa_ir: امنیت و ورود

source: Improve User Experience
fa_ir: بهبود تجربه کاربری

source: Two step verification
fa_ir: ورود دو مرحله ای

source: Show sidebar
fa_ir: نمایش نوار کناری

source: Default language
fa_ir: زبان پیشفرض

source: Website
fa_ir: وب‌سایت

source: like
fa_ir: پسندیدن

source: Enter a valid website from 3 to 40 character
fa_ir: وبسایت معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Instagram
fa_ir: اینستاگرام

source: Enter a valid instagram from 3 to 40 character
fa_ir: شناسه اینستاگرام معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Facebook
fa_ir: فیس‌بوک

source: Enter a valid facebook from 3 to 40 character
fa_ir: شناسه فیس‌بوک معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Twitter
fa_ir: تویتر

source: Enter a valid twitter from 3 to 40 character
fa_ir: شناسه تویتر معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Linkedin
fa_ir: لینکدین

source: Enter a valid linkedin from 3 to 40 character
fa_ir: شناسه لینکدین معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Gmail
fa_ir: جیمیل

source: Like
fa_ir: لایک

source: Enter a valid firstname from 3 to 40 character
fa_ir: نام معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Enter a valid lastname from 3 to 40 character
fa_ir: نام خانوادگی معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Username
fa_ir: نام‌کاربری

source: Enter a valid username from 3 to 40 character
fa_ir: نام کاربری معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Nick name
fa_ir: لقب

source: Enter a valid title from 3 to 40 character
fa_ir: لطفا عنوانی صحیح بین ۳ تا ۴۰ حرف وارد کنید

source: Type
fa_ir: نوع

source: Enter a valid type from 3 to 40 character
fa_ir: نوع معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Birthday
fa_ir: تاریخ تولد

source: Bio
fa_ir: زندگی‌نامه

source: Display name
fa_ir: نام برای نمایش

source: Enter a valid displayname from 3 to 40 character
fa_ir: نام نمایشی معتبری بین ۳ و ۴۰ حرف وارد کنید

source: Like 09120123456
fa_ir: مثل 0912 012 3456

source: Gender
fa_ir: جنسیت

source: Male
fa_ir: مرد

source: Female
fa_ir: زن

source: Active
fa_ir: فعال

source: Awaiting
fa_ir: در انتظار

source: Deactive
fa_ir: غیرفعال

source: Filter
fa_ir: مسدود شده

source: Unreachable
fa_ir: غیر قابل دسترسی

source: Permission
fa_ir: سطح‌دسترسی

source: No permission
fa_ir: بدون سطح دسترسی

source: Email
fa_ir: رایانامه

source: To change your password
fa_ir: برای تغییر کلمه عبور خود

source: Click here
fa_ir: اینجا کلیک کنید

source: Delete your account
fa_ir: حذف حساب کاربری خود

source: Confirm password
fa_ir: تایید رمز عبور

source: Require to change current password
fa_ir: برای تغییر کلمه عبور فعلی الزامی است

source: Password was set, enter to change it!
fa_ir: کلمه عبور تنظیم شده است، برای تغییر آن کلمه عبور را وارد کنید!

source: Password not set, enter to set it!
fa_ir: گذرواژه تنظیم نشده است، برای تنظیم آن وارد شوید!

source: Save all
fa_ir: ذخیره همه

source: Your avatar
fa_ir: تصویر شما

source: About you
fa_ir: درباره شما

source: Security
fa_ir: امنیتی

source: Social network
fa_ir: شبکه‌های اجتماعی

source: Signature
fa_ir: امضا

source: Two step verification for your account is active
fa_ir: ورود دو مرحله ای برای حساب کاربری شما فعال است

source: To deactive it
fa_ir: برای غیرفعال‌سازی آن

source: Two step verification for your account is not active!
fa_ir: ورود دو مرحله ای برای حساب کاربری شما غیرفعال است

source: To active it
fa_ir: برای فعال‌سازی آن

source: Save remember session
fa_ir: ورود من را به خاطر بسپار

source: Active sessions
fa_ir: ورودهای فعال

source: Terminate all other sessions
fa_ir: مسدودسازی تمام دسترسی‌های دیگر

source: Browser
fa_ir: مرورگر

source: Operation System
fa_ir: سیستم‌عامل

source: IP
fa_ir: آی‌پی

source: Date login
fa_ir: تاریخ ورود به سیستم

source: Current session
fa_ir: نشست فعلی

source: Terminate
fa_ir: مسدودسازی

source: Your signature
fa_ir: امضا شما

source: Write signature
fa_ir: نوشتن امضا

source: Referral Program
fa_ir: برنامه معرفی

source: Nobody can tell the Jibres story better than you;)
fa_ir: هیچ‌کس بهتر از شما نمی‌تواند جیبرس را برای مشتریان ما توضیح دهد;)

source: How it works?
fa_ir: چطور کار می‌کند؟

source: Tell your friends about the Jibres story.
fa_ir: به دوستان خود در مورد داستان جیبرس بگویید.

source: Refer your friends through Social Media or Email.
fa_ir: دوستان خود را از طریق شبکه‌های اجتماعی و ایمیل ارجاع دهید.

source: Share the referral rewards program with friends on Facebook, Twitter, or Email.
fa_ir: برنامه معرفی را با دوستان خود در توئیتر، فیس‌بوک، تلگرام یا سایر شبکه‌های اجتماعی و ایمیل به اشتراک بگذارید.

source: When they click on your post, we’ll know it was you who referred them.
fa_ir: زمانی که آن‌ها روی مطلب شما کلیک کردند، ما متوجه می‌شویم که شما آن‌ها را معرفی کرده‌اید.

source: If someone forget to use your link, we allow to set your ref code as promo code in billing page!
fa_ir: اگر هنگام ورود به سایت کسی فراموش کرد که از لینک شما استفاده کند، ما اجازه‌ی تنظیم کد شما را به عنوان کدتخفیف در صفحه مالی می‌دهیم!

source: Your friend enter to Jibres and receives credit.
fa_ir: دوستان شما وارد جیبرس شده و اعتبار دریافت می‌کنند.

source: Your friend enter and receives $5 account credit.
fa_ir: دوستان شما وارد جیبرس شده و ۱۰.۰۰۰ تومان اعتبار هدیه دریافت می‌کنند.

source: Anyone you refer to Jibres that enter using your unique referral link or your promo code will receive $5 in credit.
fa_ir: هرکسی که با کد منحصربفرد شما سایت را مشاده کرده و وارد جیبرس شود و یا کسانی که از کد تخفیف شما استفاده کنند، ۱۰.۰۰۰ تومان اعتبار هدیه برای کار با جیبرس دریافت خواهند کرد.

source: You all get rewarded.
fa_ir: همه جایزه می‌گیرید.مثل برد برد!

source: Jibres rewards are charge in your account after 7 work days of confirmation.
fa_ir: جوایز جیبرس حداکثر ۷ روز کاری پس از تایید در حساب شما شارژ می‌شود.

source: Amount of charge is depended on your friend total pay and after automatic calculation, system set your gift.
fa_ir: میزان شارژ بسته به مجموع پرداختی دوستان شما متفاوت بوده و پس از محاسبه خودکار، سیستم هدیه شما را منظور خواهد کرد.

source: We calculate your percentage until 6 month of your friend registration. Because of that it was your chance to convinced your friend to charge more!
fa_ir: شما ۶ ماه فرصت دارید تا مجموع پرداختی هر دوست معرفی شده را افزایش دهید. به‌همین دلیل، شما این زمان را خواهید داشت تا پس از اطمینان دوستان از کیفیت سیستم، آنان را برای شارژ بیشتر متقاعد کنید!

source: Share your link
fa_ir: لینک خود را به اشتراک بگذارید

source: Copy your personal referral link and share it with your friends and followers.
fa_ir: لینک معرفی شخصی خود را کپی کنید و آن را با دوستان و دنبال‌کنندگان خود به اشتراک بگذارید.

source: Link
fa_ir: لینک

source: Referral stats
fa_ir: وضعیت معرفی

source: CLICKS
fa_ir: کلیک

source: Number of times your link has been opened.
fa_ir: تعداد دفعات باز شدن لینک شما.

source: REFERRALS
fa_ir: معرفی شدگان

source: People who enter to Jibres using your link.
fa_ir: نفراتی که با لینک شما وارد جیبرس شدند.

source: People who connected to you with promo code.
fa_ir: تعداد نفراتی که از طریق کدتخفیف به شما متصل شده‌اند.

source: Total you refed
fa_ir: جمع معرفی‌شدگان

source: Sum of people referred from you.
fa_ir: جمع تعداد نفراتی که شما معرفی کردید.

source: Active users
fa_ir: کاربران فعال

source: People who work with their account.
fa_ir: کسانی که حساب‌کاربری فعال دارند.

source: You earned
fa_ir: شما بدست آوردید

source: Description
fa_ir: توضیح

source: Percentage
fa_ir: درصد

source: Level 1
fa_ir: سطح یک

source: People who pay more than 25$.
fa_ir: کسانی که بیشتر از ۵۰ هزار تومان شارژ کرده‌اند.

source: Level 2
fa_ir: سطح دو

source: People who pay more than 50$.
fa_ir: کسانی که بیشتر از ۱۰۰ هزار تومان شارژ کرده‌اند.

source: Level 3
fa_ir: سطح سه

source: People who pay more than 500$.
fa_ir: کسانی که بیشتر از یک میلیون تومان شارژ کرده‌اند.

source: Level 4
fa_ir: سطح چهار

source: People who pay more than 5000$.
fa_ir: کسانی که بیشتر از ده میلیون تومان شارژ کرده‌اند.

source: Sum of your credit earned from refs.
fa_ir: جمع اعتبار بدست آمده از طریق معرفی‌شدگان.

source: Confirm earned
fa_ir: اعتبار تاییدشده

source: Sum of confirmed credit earned from refs.
fa_ir: جمع اعتبارات تاییدشده از معرفی‌شدگان.

source: Enter to get a unique referral link.
fa_ir: برادی دریافت کد معرفی منحصر به فرد خود، وارد شوید.

source: Use our logo to help spread the word.
fa_ir: برای گسترش معرفی خود از لوگوی ما استفاده کنید.

source: Enter to Jibres
fa_ir: ورود به جیبرس

source: Toggle side bar
fa_ir: تغییر وضعیت نوار کناری

source: You can save side bar status
fa_ir: شما می‌توانید وضعیت نوار کناری را تغییر دهید

source: Are your need side bar?
fa_ir: شما نیاز به نمایش نوار کناری دارید؟

source: APIs
fa_ir: انواع رابطه برنامه‌نویسی

source: With our API you can control the entire infrastructure via a standardized programmatic interface.
fa_ir: با ای‌پی‌آی ما شما می‌توانید تمام زیرساخت را از طریق واسط برنامه‌نویسی استاندارد کنترل کنید.

source: You can using API do just about anything you can do via your dashboard.
fa_ir: شما می‌توانید با استفاده از واسط برنامه‌نویسی تمامی عملیات‌های موجود در داشبورد خود را انجام دهید.

source: Our API is a RESTful API based on HTTPS requests and JSON responses.
fa_ir: ای‌پی‌آی ما RESTful API طراحی شده است و تمامی پاسخ‌ها در قالب جیسون قرار دارند.

source: If you are registered, you can obtain your API key from 'My Account' page.
fa_ir: اگر شما ثبت نام کرده اید، می توانید کلید ای‌پی‌آی خود را از صفحه «حساب من» دریافت کنید.

source: Go to My account.
fa_ir: برو به حساب من

source: Audience for APIs
fa_ir: مخاطبان رابط برنامه‌نویسی

source: Most peoples manage their settings in the web dashboard, built using these APIs.
fa_ir: اکثر مردم تنظیمات خود را که در داشبورد وب، ساخته شده با استفاده از این ای‌پی‌آی ها، مدیریت می‌کنند.

source: Virtually anything you can do in the customer dashboard may be done via API.
fa_ir: عملا هر چیزی که می توانید در داشبورد مشتری انجام دهید ممکن است از طریق ای‌پی‌آی انجام شود.

source: We offers public APIs with three audiences in mind.
fa_ir: ما برای ای‌پی‌آی های عمومی، سه مخاطب در ذهن داریم.

source: Partners
fa_ir: همکاران

source: Customers
fa_ir: مشتریان

source: Developers
fa_ir: توسعه‌دهندگان

source: The API documentation will start with a general overview about the design and technology that has been implemented, followed by reference information about specific endpoints.
fa_ir: مستندات ای‌پی‌آی با توضیحات مقدماتی درباره طراحی و تکنولوژی‌های پیاده‌سازی شروع شده است. در ادامه به دنبال اطلاعات بیشتر برای هر عملیات در نقطه پایان آن بیشتر بخوانید.

source: Endpoints
fa_ir: نقطه پایان

source: The API is accessed by making HTTPS requests to a specific version endpoint URL, in which GET, POST, PUT, PATCH,HEAD and DELETE methods dictate how your interact with the information available.
fa_ir: ای‌پی‌آی با ایجاد درخواست اچ‌تی‌تی‌پی‌اس به یک نشانی اینترنتی آغاز شده و متود‌های GET، POST، PUT، PATCH، HEAD و DELETE نحوه تعامل شما با اطلاعات موجود را تعیین می کند.

source: Every endpoint is accessed only via the HTTPS protocol.
fa_ir: تمامی آدرس‌ها تنها از طریق اچ‌تی‌تی‌پی‌اس قابل دسترسی هستند.

source: Everything (methods, parameters, etc.) is fixed to a version number, and every call must contain one.
fa_ir: همه چیز (روش ها، پارامترها، و غیره) به شماره نسخه ثابت شده است، و هر ارتباط باید شامل یک نسخه باشد.

source: The latest version is Version 6.
fa_ir: آخرین نسخه،‌ نسخه ۶ است.

source: The stable base URL for all Version 6 HTTPS endpoints is
fa_ir: آدرس پایدار برای تمامی نقاط اتصال در نسخه ۶ از طریق اچ‌تی‌تی‌پی‌اس عبارت است از

source: Requests
fa_ir: درخواست‌ها

source: Any tool that is fluent in HTTP can communicate with the API simply by requesting the correct URI.
fa_ir: هر درخواستی که در اچ‌تی‌تی‌پی قابل اجرا هست به سادگی می‌تواند با درخواست نشانی اینترنتی صحیح از ای‌پی‌آی ارتباط برقرار کند.

source: Requests should be made using the HTTPS protocol so that traffic is encrypted.
fa_ir: درخواست ها باید با استفاده از پروتکل اچ‌تی‌تی‌پی‌اس ساخته شوند تا ترافیک رمزگذاری شوند.

source: The interface responds to different methods depending on the action required.
fa_ir: این رابط به روش های مختلف بسته به نوع درخواست کاربر پاسخ می دهد.

source: Method
fa_ir: متود

source: For simple retrieval of information about your something you should use the GET method.
fa_ir: برای دریافت ساده اطلاعات در مورد چیزی، باید از روش GET استفاده کنید.

source: The information you request will be returned to you as a JSON object.
fa_ir: اطلاعات درخواستی شما به صورت یک جیسون به دست شما خواهد رسید.

source: The attributes defined by the JSON object can be used to form additional requests.
fa_ir: مقادیر تعریف شده توسط شی جیسون می تواند برای ایجاد درخواست‌های اضافی استفاده شود.

source: Any request using the GET method is read-only and will not affect any of the objects you are querying.
fa_ir: هر درخواستی که با استفاده از روش GET فراخوانی می‌شوند تنها خواندنی است و بر روی هیچ یک از اشیای مورد نظر تاثیر نمی گذارد.

source: To create a new object, your request should specify the POST method.
fa_ir: برای ایجاد یک شی جدید، درخواست شما باید با روش POST ارسال شود.

source: The POST request includes all of the attributes necessary to create a new object.
fa_ir: درخواست POST شامل تمام مقادیر لازم برای ایجاد یک شی جدید می باشد.

source: When you wish to create a new object, send a POST request to the target endpoint.
fa_ir: وقتی می خواهید یک شی جدید ایجاد کنید، یک درخواست POST را به نقطه پایانی هدف ارسال کنید.

source: To destroy a resource and remove it from your account and environment, the DELETE method should be used.
fa_ir: برای از بین بردن یک منبع و حذف آن از حساب و ناحیه کاربری خود، باید روش DELETE استفاده شود.

source: This will remove the specified object if it is found.
fa_ir: اگر شی مشخص شده یافت شد، حذف خواهد شد.

source: If it is not found, the operation will return a response indicating that the object was not found.
fa_ir: اگر آن شی پیدا نشد، عملیات پاسخی را نشان می‌دهد که شی یافت نشد.

source: This idempotency means that you do not have to check for a resource's availability prior to issuing a delete command, the final state will be the same regardless of its existence.
fa_ir: این خودکفایی به این معنی است که شما مجبور نیستید برای دسترسی به منابع قبل از صدور فرمان حذف، بررسی کنید، حالت نهایی بدون در نظر گرفتن وجود آن، همان خواهد بود.

source: To update the information about a resource in your account, the PUT method is available.
fa_ir: برای به روز رسانی اطلاعات مربوط به یک منبع در حسابتان، روش PUT در دسترس است.

source: Like the DELETE Method, the PUT method is idempotent.
fa_ir: مانند روش DELETE، روش PUT خودکفا است.

source: It sets the state of the target using the provided values, regardless of their current values.
fa_ir: در این روش وضعیت هدف با توجه به مقادیر جدید ارائه شده و بدون در نظر گرفتن مقادیر جاری آن تنظیم می‌شوند.

source: Requests using the PUT method do not need to check the current attributes of the object.
fa_ir: درخواست ها با استفاده از روش PUT نیازی به بررسی ویژگی های فعلی شی ندارند.

source: To update a portion of the information about a resource in your account, the PATCH method is available.
fa_ir: برای به روز رسانی بخشی از اطلاعات مربوط به یک منبع در حسابتان، روش PATCH در دسترس است.

source: Like the PUT Method, the PATCH method is idempotent.
fa_ir: روش PUT و روش PATCH در نوع استفاده یکسان هستند.

source: Finally, to retrieve metadata information, you should use the HEAD method to get the headers.
fa_ir: سرانجام، برای بازیابی اطلاعات هدر، باید از HEAD استفاده کنید تا هدرها را دریافت کنید.

source: This returns only the header of what would be returned with an associated GET request.
fa_ir: این فقط بازگشت هدر چیزی است که با درخواست GET دریافت می‌شود.

source: Response headers contain some useful information about your API access and the results that are available for your request.
fa_ir: هدرهای پاسخ حاوی اطلاعات مفید در مورد دسترسی ای‌پی‌آی شما و نتایجی است که برای درخواست شما در دسترس هستند.

source: For instance, the headers contain your current rate-limit value and the amount of time available until the limit resets.
fa_ir: به عنوان مثال، هدر حاوی مقادیر فعلی میزان و مقدار زمان موجود تا زمان محدود شدن مجاز است.

source: It also contains metrics about the total number of objects found, pagination information, and the total content length.
fa_ir: همچنین شامل معیارهای مربوط به تعداد کل اشیاء پیدا شده، اطلاعات صفحه بندی و طول کل محتوای است.

source: Responses
fa_ir: پاسخ‌ها

source: Each response is a JSON object.
fa_ir: همه پاسخ‌ها در قالب جیسون قرار دارند

source: The data requested is wrapped in the <code>result</code> tag.
fa_ir: داده‌های درخواست شده در قسمت <code>result</code> قرار دارند.

source: If you have a response, it will always be within the <code>result</code> field.
fa_ir: اگر شما درخواست پاسخی از سرور داشتید این پاسخ حتما در قسمت <code>result</code> قرار دارد.

source: We also include a <code>ok</code> flag and an array of <code>msg</code> in the response.
fa_ir: ما همچنین قسمت <code>ok</code> و نیز آرایه‌ای از <code>msg</code> را در پاسخ سرور قرار می‌دهیم

source: Some responses can have additional pagination info wrapped in the <code>meta</code>
fa_ir: بعضی از پاسخ‌ها می‌توانند اطلاعات اضافی خود را در قسمت <code>meta</code> به شما اعلام کنند

source: An msg object will contain a <code>type</code> field and a <code>text</code>
fa_ir: هر شی از msg شامل حداقل دو قسمت <code>type</code> و <code>text</code> است

source: Success Response
fa_ir: پاسخ موفقیت آمیز

source: example
fa_ir: مثال

source: Error Response
fa_ir: پاسخ خطا

source: HTTP response codes
fa_ir: کدهای پاسخ اچ‌تی‌تی‌پی

source: The status of a response can be determined from the HTTP status code.
fa_ir: وضعیت یک پاسخ را می توان از کد وضعیت اچ‌تی‌تی‌پی دریافت کرد.

source: Code
fa_ir: کد

source: request successful
fa_ir: درخواست موفق بود

source: request was invalid
fa_ir: درخواست نادرست بود

source: user does not have permission
fa_ir: کاربر دسترسی لازم را برای انجام این کار ندارد

source: request not authenticated
fa_ir: درخواست مجوز لازم را برای اجرا ندارد

source: Invalid url
fa_ir: آدرس اشتباه

source: client is rate limited
fa_ir: کاربر از محدوده مجاز عبور کرده است

source: incorrect HTTP method provided
fa_ir: روش اچ‌تی‌تی‌پی نادرست ارائه شده است

source: response is not valid JSON
fa_ir: پاسخ جیسون معتبر نیست

source: Get Access Token
fa_ir: دریافت کلید دسترسی

source: Get access token of new connection from server
fa_ir: دریافت کلید دسترسی برای برقراری ارتباط جدید با سرور

source: Required parameters
fa_ir: پارامترهای الزامی

source: on header
fa_ir: روی هدر

source: type
fa_ir: نوع

source: Constraints
fa_ir: محدودیت‌ها

source: APP key generated on the user panel
fa_ir: کلید ای‌پی‌آی در بخش حساب کاربری خودتان تولید شده است

source: Required
fa_ir: الزامی

source: length
fa_ir: طول

source: Response
fa_ir: پاسخ

source: Sign Up User
fa_ir: ثبت‌نام کاربر

source: Add new user to service
fa_ir: افزودن کاربر جدید به سرویس

source: Your temporary token
fa_ir: توکن موقت شما

source: Max length
fa_ir: حداکثر طول

source: Optional
fa_ir: اختیاری

source: Get about text
fa_ir: دریافت متن درباره ما

source: Get mission text
fa_ir: دریافت متن ماموریت

source: Get vision text
fa_ir: دریافت متن چشم‌انداز

source: Get contact text
fa_ir: دریافت متن و اطلاعات تماس

source: Login user
fa_ir: ورود کاربر به سیستم

source: Login user and get new apikey for this user
fa_ir: ورود کاربر به سیستم و دریافت apikey جدید برای این کاربر

source: To get this token see
fa_ir: برای دریافت این توکن

source: Read more
fa_ir: بیشتر بخوانید

source: Your temporary apikey
fa_ir: apikey موقت شما

source: Get from your account or signup user
fa_ir: از صفحه اکانت خودتان دریافت شده است یا کاربری را ثبت‌نام کرده‌اید

source: Min length
fa_ir: حداقل طول

source: Verify user
fa_ir: تایید اعتبارسنجی کاربر
