Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: SMS service
fa_ir: سرویس پیامک

source: service
fa_ir: سرویس

source: Send message for
fa_ir: ارسال پیام برای

source: verification
fa_ir: اعتبارسنجی

source: recovery
fa_ir: بازیابی

source: changepass
fa_ir: تغییر کلمه‌عبور

source: Regional restriction
fa_ir: محدودیت منطقه‌ای

source: Message header
fa_ir: سرصفحه پیام

source: Message footer
fa_ir: پاصفحه پیام

source: Force one message
fa_ir: اجبار به یک پیامک

source: We can't give service to this number
fa_ir: متاسفانه توانایی ارائه خدمات به این شماره را نداریم

source: Simulate SMS (Debugging)
fa_ir: شبیه‌سازی پیامک (خطایابی)

source: Please set apikey and linenumber
fa_ir: لطفا کلید رابط برنامه و شماره خط را تنظیم کنید

source: send
fa_ir: ارسال

source: to
fa_ir: به

source: until
fa_ir: تا

source: Recovery account
fa_ir: بازیابی اکانت

source: Send message in custom situation
fa_ir: ارسال پیامک در شرایط سفارشی

source: Message detail
fa_ir: جزئیات پیامک

source: SMS api detail
fa_ir: جزئیات رابط برنامه‌نویسی پیامک

source: Status of twitter sharing
fa_ir: وضعیت بازنشر در توییتر

source: Status of facebook sharing
fa_ir: وضعیت بازنشر در فیس‌بوک

source: Status of telegram sharing
fa_ir: وضعیت بازنشر در تلگرام

source: Allow registration
fa_ir: اجازه ثبت‌نام کاربر جدید

source: After login redirect to
fa_ir: بعد از لاگین انتقال به

source: Default permission
fa_ir: سطح‌دسترسی پیش فرض

source: Account Status
fa_ir: وضعیت اکانت

source: Access with pass phrase
fa_ir: دسترسی با عبارت گذرگاه

source: Pass phrase key
fa_ir: کلید عبارت گذرگاه

source: Pass phrase value
fa_ir: مقدار عبارت گذرگاه

source: Allow recovery account
fa_ir: اجازه بازیابی اکانت

source: Status of account service
fa_ir: وضعیت سرویس اکانت

source: Increase account security
fa_ir: افزایش امنیت بخش اکانت

source: Signup Settings
fa_ir: تنظیمات ثبت‌نام

source: Enter your registered mobile
fa_ir: موبایل ثبت شده را وارد کنید

source: Enter your password
fa_ir: کلمه عبور خود را وارد کنید

source: Mobile number exist!
fa_ir: شماره موبایل وجود دارد!

source: Register successfully
fa_ir: ثبت‌نام با موفقیت به انجام رسید

source: Register failed!
fa_ir: ثبت‌نام ناموفق بود!

source: Recovery
fa_ir: بازیابی کلمه عبور

source: your recovery code is
fa_ir: کد بازیابی کلمه عبور شما

source: recovery failed!
fa_ir: بازیابی ناموفق بود!

source: Mobile number is incorrect
fa_ir: این شماره موبایل اشتباه است

source: Verificate
fa_ir: اعتبارسنجی

source: Verification
fa_ir: اعتبارسنجی

source: verify successfully.
fa_ir: اعتبارسنجی موفقیت آمیز بود.

source: please Input your new password
fa_ir: لطفا کلمه عبور جدید را وارد کنید

source: verify failed!
fa_ir: اعتبارسنجی ناموفق بود!

source: this data is incorrect
fa_ir: این اطلاعات اشتباه است

source: Check your mobile and enter the code
fa_ir: پس از بررسی موبایل خود کد را وارد کنید

source: Change Password
fa_ir: تغییر گذرواژه

source: Current Password
fa_ir: گذرواژه فعلی

source: Change it
fa_ir: تغییر بده

source: change password successfully
fa_ir: تغییر کلمه عبور با موفقیت به انجام رسید

source: change password failed!
fa_ir: تغییر کلمه عبور ناموفق بود!

source: Mac
fa_ir: مک

source: Chrome
fa_ir: کروم

source: Gecko
fa_ir: گکو

source: First you must enter name of permission
fa_ir: در ابتدا نام سطح‌دسترسی جدید را وارد کنید

source: This permission name exist!
fa_ir: این نام برای سطح‌دسترسی از قبل وجود دارد!

source: You can edit this permission
fa_ir: شما توانایی ویرایش این سطح دسترسی را دارید

source: Define or edit user permissions to allow or block access to special pages
fa_ir: تعریف یا ویرایش سطوح‌دسترسی برای اجازه یا ممنوع‌کردن دسترسی به صفحات خاص

source: You are editing permission
fa_ir: شما در حال ویرایش سطح‌دسترسی

source: We send a verification code for you
fa_ir: ما کد اعتبارسنجی را برای شما ارسال خواهیم کرد

source: We send a verification code to this number
fa_ir: کد اعتبارسنجی به این شماره ارسال خواهد شد

source: You account is verified successfully
fa_ir: اعتبارسنجی اکانت شما با موفقیت به انجام رسید

source: Your verification code is
fa_ir: کد اعتبارسنجی شما

source: Your password is changed successfully
fa_ir: گذرواژه شما با موفقیت تغییر یافت

source: Now we only support IRAN!
fa_ir: در حال حاضر ما فقط به شماره‌های ایران سرویس می‌دهیم!

source: Thanks for using our service
fa_ir: متشکریم که از سرویس ما استفاده می‌کنید

source: Dear user
fa_ir: کاربر گرامی

source: For using this service we need to register your phone number.
fa_ir: برای استفاده از این سرویس ما نیاز به ثبت شماره موبایل شما داریم.

source: Please send your number with below keyboard to complete registeration.
fa_ir: لطفا شماره خود را از طریق منوی زیر برای تکمیل ثبت‌نام ارسال نمایید.

source: Dear friend
fa_ir: دوست عزیز

source: We need your phone number to verifying your account.
fa_ir: ما برای اعتبارسنجی اکانت، نیاز به شماره موبایل شما داریم.

source: If you dont want share your number, we cant presenting our services to you!
fa_ir: اگر شما مایل به ارائه شماره خود نباشید، ما امکان سرویس‌دهی به شما را نداریم!

source: Registering user is successful.
fa_ir: ثبت‌نام کاربر با موفقیت به انجام رسید.

source: Cancel registration and return to main menu
fa_ir: انصراف از ثبت‌نام و بازگشت به منوی اصلی

source: Please only use below keyboard
fa_ir: لطفا تنها از منوی زیر استفاده کنید

source: We need your contact!
fa_ir: ما به مخاطب شما نیاز داریم!

source: Register User 📱
fa_ir: ثبت کاربر 📱

source: Register User
fa_ir: ثبت کاربر

source: Return
fa_ir: بازگشت

source: Register Mobile Number 📱
fa_ir: ثبت شماره موبایل 📱

source: Register Mobile Number
fa_ir: ثبت شماره موبایل

source: Register Address
fa_ir: ثبت آدرس

source: By completing your profile, help us to present better service.
fa_ir: با تکمیل پروفایل خود، به ما در ارائه سرویس بهتر کمک کنید.

source: We will thank you for this.
fa_ir: ما از این اقدام شما تشکر می‌کنیم.

source: Your phone number registered successfully;)
fa_ir: شماره موبایل شما با موفقیت ثبت شد;)

source: We dont need another users contact:?)
fa_ir: ما به مخاطب سایر کاربران نیاز نداریم:؟)

source: We need mobile number!
fa_ir: ما به شماره موبایل نیاز داریم!

source: table
fa_ir: جدول

source: users
fa_ir: کاربران

source: displayname
fa_ir: نام برای نمایش عمومی

source: password
fa_ir: گذرواژه

source: mobile
fa_ir: موبایل

source: status
fa_ir: وضعیت

source: avatar
fa_ir: آواتار

source: parent
fa_ir: والد

source: permission
fa_ir: سطح‌دسترسی

source: datecreated
fa_ir: تاریخ‌ایجاد

source: datemodified
fa_ir: تاریخ ویرایش

source: pin
fa_ir: پین

source: ref
fa_ir: معرف

source: twostep
fa_ir: دو مرحله

source: birthday
fa_ir: تاریخ تولد

source: unit_id
fa_ir: کد واحد مالی

source: language
fa_ir: زبان

source: meta
fa_ir: متا

source: website
fa_ir: وب سایت

source: facebook
fa_ir: فیسبوک

source: twitter
fa_ir: تویتر

source: instagram
fa_ir: اینستاگرام

source: linkedin
fa_ir: لینکداین

source: gmail
fa_ir: جیمیل

source: sidebar
fa_ir: نوار کناری

source: firstname
fa_ir: نام

source: lastname
fa_ir: نام خانوادگی

source: bio
fa_ir: زندگی‌نامه

source: cpPermissionAdd
fa_ir: افزودن سطح دسترسی در کنترل پنل

source: cpPermissionEdit
fa_ir: ویرایش سطح دسترسی در کنترل پنل

source: cpPermissionDelete
fa_ir: حذف سطح دسترسی در کنترل پنل

source: cpPermissionView
fa_ir: نمایش سطوح دسترسی در کنترل پنل

source: cpCommentsEdit
fa_ir: ویرایش دیدگاه در کنترل پنل

source: cpCommentsView
fa_ir: نمایش دیدگاه در کنترل پنل

source: contentCp
fa_ir: محتوای کنترل‌پنل

source: cpUsersView
fa_ir: نمایش کاربران در کنترل پنل

source: cpUsersEdit
fa_ir: ویرایش کاربران در کنترل پنل

source: cpUsersAdd
fa_ir: افزودن کاربر در کنترل پنل

source: cpCategoryView
fa_ir: نمایش دسته‌بندی‌ها در کنترل پنل

source: cpTagView
fa_ir: نمایش کلید‌واژه‌ها در کنترل پنل

source: cpCategoryEdit
fa_ir: ویرایش دسته‌بندی‌ها در کنترل پنل

source: cpTagEdit
fa_ir: ویرایش کلید‌واژه‌ها در کنترل پنل

source: cpCategoryAdd
fa_ir: افزودن دسته‌بندی جدید‌ در کنترل پنل

source: cpTagAdd
fa_ir: افزودن کلیدواژه در کنترل پنل

source: cpBackup
fa_ir: پشتیبا‌ن‌گیری

source: cpPageAdd
fa_ir: افزودن صفحه‌ در کنترل پنل

source: cpPostsAdd
fa_ir: افزودن خبر در کنترل پنل

source: cpPageEdit
fa_ir: ویرایش صفحه در کنترل پنل

source: cpPostsEdit
fa_ir: ویرایش خبر در کنترل پنل

source: cpPageView
fa_ir: نمایش لیست صفحات در کنترل پنل

source: cpPostsView
fa_ir: نمایش لیست اخبار در کنترل پنل

source: cpHelpView
fa_ir: مشاهده مرکز راهنمایی

source: cpHelpsView
fa_ir: مشاهده کل مرکز راهنمایی

source: cpHelpEdit
fa_ir: ویرایش مرکز راهنمایی

source: cpHelpsEdit
fa_ir: ویرایش کل مرکز راهنمایی

source: east azerbaijan
fa_ir: آذربایجان شرقی

source: west azerbaijan
fa_ir: آذربایجان غربی

source: ardabil
fa_ir: اردبیل

source: isfahan
fa_ir: اصفهان

source: alborz
fa_ir: البرز

source: ilam
fa_ir: ایلام

source: bushehr
fa_ir: بوشهر

source: tehran
fa_ir: تهران

source: Asia/Tehran
fa_ir: آسیا/تهران

source: chaharmahal and bakhtiari
fa_ir: چهارمحال و بختیاری

source: south khorasan
fa_ir: خراسان جنوبی

source: razavi khorasan
fa_ir: خراسان رضوی

source: north khorasan
fa_ir: خراسان شمالی

source: khuzestan
fa_ir: خوزستان

source: zanjan
fa_ir: زنجان

source: semnan
fa_ir: سمنان

source: sistan and baluchestan
fa_ir: سیستان و بلوچستان

source: fars
fa_ir: فارس

source: qazvin
fa_ir: قزوین

source: kordestan
fa_ir: کردستان

source: kerman
fa_ir: کرمان

source: kermanshah
fa_ir: کرمانشاه

source: kohgiluyeh and boyerahmad
fa_ir: کهکیلویه و بویراحمد

source: golestan
fa_ir: گلستان

source: gilan
fa_ir: گیلان

source: lorestan
fa_ir: لرستان

source: mazandaran
fa_ir: مازندران

source: markazi
fa_ir: مرکزی

source: hormozgan
fa_ir: هرمزگان

source: hamedan
fa_ir: همدان

source: yazd
fa_ir: یزد

source: Continue
fa_ir: ادامه

source: Switching Protocols
fa_ir: جابجایی پروتکل

source: Processing
fa_ir: در حال پردازش

source: Created
fa_ir: ساخته شده

source: Accepted
fa_ir: پذیرفته‌شده

source: Non-Authoritative Information
fa_ir: اطلاعات غیرمجاز

source: No Content
fa_ir: بدون محتوا

source: Reset Content
fa_ir: تنظیم دوباره محتوا

source: Partial Content
fa_ir: بخشی از محتوا

source: Multi-Status
fa_ir: چند وضعیتی

source: IM Used
fa_ir: از من استفاده شده

source: Multiple Choices
fa_ir: چند انتخابی

source: Moved Permanently
fa_ir: کاملا منتقل شده

source: Found
fa_ir: یافت شد

source: See Other
fa_ir: مشاهده سایر

source: Not Modified
fa_ir: ویرایش نشده

source: Use Proxy
fa_ir: استفاده از پروکسی

source: Reserved
fa_ir: رزرو شده

source: Temporary Redirect
fa_ir: انتقال موقتی

source: Permanent Redirect
fa_ir: تغییر مسیر دائمی

source: Bad Request
fa_ir: درخواست نادرست

source: Unauthorized
fa_ir: عدم دسترسی

source: Payment Required
fa_ir: پرداخت الزامی است

source: Forbidden
fa_ir: ممنوع

source: Not Found
fa_ir: یافت نشد

source: Method Not Allowed
fa_ir: روش مجاز نمی‌باشد

source: Not Acceptable
fa_ir: غیرقابل پذیرش

source: Proxy Authentication Required
fa_ir: تایید هویت پروکسی الزامی است

source: Request Timeout
fa_ir: تایم‌اوت درخواست

source: Conflict
fa_ir: تداخل

source: Gone
fa_ir: رفت

source: Length Required
fa_ir: طول الزامی است

source: Precondition Failed
fa_ir: پیش‌شرط ناموفق بود

source: Request Entity Too Large
fa_ir: مقدار درخواستی بیش از حد بزرگ است

source: Request-URI Too Long
fa_ir: آدرس درخواستی بسیار طولانی است

source: Unsupported Media Type
fa_ir: عدم پشتیبانی این نوع رسانه

source: Requested Range Not Satisfiable
fa_ir: محدوده درخواستی قابل قبول نیست

source: Expectation Failed
fa_ir: مشکل در انتظارات

source: I'm a teapot
fa_ir: من یه قوری‌ام

source: Misdirected Request
fa_ir: درخواست نادرست

source: Unprocessable Entity
fa_ir: ماهیت غیرقابل پردازش

source: Locked
fa_ir: قفل شده

source: Failed Dependency
fa_ir: مشکل در پیش‌نیازها

source: Upgrade Required
fa_ir: نیازمند ارتقا

source: Precondition Required
fa_ir: پیش‌شرط الزامی است

source: Too Many Requests
fa_ir: درخواست بیش از اندازه

source: Request Header Fields Too Large
fa_ir: فیلدهای سربرگ درخواست بیش از حد بزرگ است

source: Unavailable For Legal Reasons
fa_ir: به‌دلایل قانونی در دسترس نیست

source: Internal Server Error
fa_ir: خطای داخلی سرور

source: Not Implemented
fa_ir: پیاده‌سازی نشده

source: Bad Gateway
fa_ir: دروازه نادرست

source: Service Unavailable
fa_ir: سرویس در دسترس نیست

source: Gateway Timeout
fa_ir: تایم‌اوت دروازه

source: HTTP Version Not Supported
fa_ir: نسخه اچ‌تی‌تی‌پی پشتیبانی نمی‌شود

source: Variant Also Negotiates
fa_ir: تبادل نیازمند مذاکره

source: Insufficient Storage
fa_ir: ذخیره ناکافی

source: Not Extended
fa_ir: تمدید نمی‌شود

source: Network Authentication Required
fa_ir: اعتبارسنجی شبکه الزامی است

source: afghanistan
fa_ir: افغانستان

source: åland
fa_ir: ایلند

source: albania
fa_ir: آلبانی

source: algeria
fa_ir: الجزیره

source: american samoa
fa_ir: ساموای آمریکایی

source: andorra
fa_ir: آندورا

source: angola
fa_ir: آنگولا

source: anguilla
fa_ir: آنگویلا

source: antarctica
fa_ir: قطب جنوب

source: antigua and barbuda
fa_ir: آنتیگوا و باربودا

source: argentina
fa_ir: آرژانتین

source: armenia
fa_ir: آرمانیا

source: aruba
fa_ir: آرابا

source: australia
fa_ir: استرالیا

source: austria
fa_ir: اتریش

source: azerbaijan
fa_ir: آذربایجان

source: bahamas
fa_ir: باهاما

source: bahrain
fa_ir: بحرین

source: bangladesh
fa_ir: بنگلادش

source: barbados
fa_ir: باربادوس

source: belarus
fa_ir: بلاروس

source: belgium
fa_ir: بلژیک

source: belize
fa_ir: بیگانه

source: benin
fa_ir: بنین

source: bermuda
fa_ir: برمودا

source: bhutan
fa_ir: بوتان

source: bolivia
fa_ir: بولیوی

source: bonaire
fa_ir: بونیر

source: bosnia and herzegovina
fa_ir: بوسنی و هرزگوین

source: botswana
fa_ir: بوتسوانا

source: bouvet island
fa_ir: جزیره بوک

source: brazil
fa_ir: برزیل

source: british indian ocean territory
fa_ir: قلمرو اقیانوس هند بریتانیا

source: british virgin islands
fa_ir: جزایر ویرجین بریتانیایی

source: brunei
fa_ir: برونئی

source: bulgaria
fa_ir: بلغارستان

source: burkina faso
fa_ir: بورکینافاسو

source: burundi
fa_ir: بوروندی

source: cambodia
fa_ir: کامبوج

source: cameroon
fa_ir: کامرون

source: canada
fa_ir: کانادایی

source: cape verde
fa_ir: کلاه سرخ

source: cayman islands
fa_ir: جزایر کیمن

source: central african republic
fa_ir: جمهوری آفریقای مرکزی

source: chad
fa_ir: چاد

source: chile
fa_ir: شیلی

source: china
fa_ir: چین

source: christmas island
fa_ir: جزیره کریسمس

source: cocos (keeling) islands
fa_ir: جزایر کوکوس

source: colombia
fa_ir: کلمبیا

source: comoros
fa_ir: کومور

source: cook islands
fa_ir: جزایر کوک

source: costa rica
fa_ir: کاستاریکا

source: croatia
fa_ir: کرواتی

source: cuba
fa_ir: کوبا

source: curacao
fa_ir: کوراسائو

source: cyprus
fa_ir: قبرس

source: czech republic
fa_ir: جمهوری چک

source: democratic republic of the congo
fa_ir: جمهوری دموکراتیک کنگو

source: denmark
fa_ir: علامت

source: djibouti
fa_ir: جیبوتی

source: dominica
fa_ir: دومینیکا

source: dominican republic
fa_ir: جمهوری دومینیکن

source: east timor
fa_ir: تایمر شرقی

source: ecuador
fa_ir: اکوادور

source: egypt
fa_ir: مصر

source: el salvador
fa_ir: السالوادور

source: equatorial guinea
fa_ir: گینه استوایی

source: eritrea
fa_ir: اریتره

source: estonia
fa_ir: استونی

source: ethiopia
fa_ir: اتیوپی

source: falkland islands
fa_ir: جزایر فالکلند

source: faroe islands
fa_ir: جزایر فارو

source: fiji
fa_ir: فیجی

source: finland
fa_ir: مالزی

source: france
fa_ir: فرانسه

source: french guiana
fa_ir: گویان فرانسوی

source: french polynesia
fa_ir: پلینزی فرانسوی

source: french southern territories
fa_ir: سرزمین های جنوبی فرانسوی

source: gabon
fa_ir: گابون

source: gambia
fa_ir: گامبیا

source: georgia
fa_ir: جورجیا

source: germany
fa_ir: آلمان

source: ghana
fa_ir: غنا

source: gibraltar
fa_ir: جبل الطارق

source: greece
fa_ir: یونان

source: greenland
fa_ir: گرینلند

source: grenada
fa_ir: گرانادا

source: guadeloupe
fa_ir: گوادلوپ

source: guam
fa_ir: گام

source: guatemala
fa_ir: گواتمالا

source: guernsey
fa_ir: گرسنه

source: guinea
fa_ir: گینه

source: guinea-bissau
fa_ir: گینه بیسائو

source: guyana
fa_ir: گویانا

source: haiti
fa_ir: هیتی

source: heard island and mcdonald islands
fa_ir: جزیره هرد و جزایر مک‌دونالد

source: honduras
fa_ir: هندوراس

source: hong kong
fa_ir: هنگ کنگ

source: hungary
fa_ir: مجارستان

source: iceland
fa_ir: اقیانوس آرام

source: india
fa_ir: هندوستان

source: indonesia
fa_ir: اندونزی

source: iraq
fa_ir: عراق

source: ireland
fa_ir: ایرلند

source: isle of man
fa_ir: جزیره من

source: italy
fa_ir: ایتالیا

source: ivory coast
fa_ir: ساحل عاج

source: jamaica
fa_ir: جامائیکا

source: japan
fa_ir: ژاپن

source: jersey
fa_ir: جرزی

source: jordan
fa_ir: اردن

source: kazakhstan
fa_ir: قزاقستان

source: kenya
fa_ir: کنیا

source: kiribati
fa_ir: کریباتی

source: kosovo
fa_ir: کوزوو

source: kuwait
fa_ir: کویت

source: kyrgyzstan
fa_ir: قرقیزستان

source: laos
fa_ir: لاوس

source: latvia
fa_ir: لتونی

source: lebanon
fa_ir: لبنان

source: lesotho
fa_ir: لسوتو

source: liberia
fa_ir: لیبریا

source: libya
fa_ir: لیبیا

source: liechtenstein
fa_ir: لیختن اشتاین

source: lithuania
fa_ir: لیتوانی

source: luxembourg
fa_ir: لوکسبورگ

source: macau
fa_ir: ماکائو

source: macedonia
fa_ir: مقدونیه

source: madagascar
fa_ir: ماداگاسکار

source: malawi
fa_ir: مالاوی

source: malaysia
fa_ir: مالزی

source: maldives
fa_ir: مالدیو

source: mali
fa_ir: مالی

source: malta
fa_ir: مالتا

source: marshall islands
fa_ir: جزایر مارشال

source: martinique
fa_ir: مارتینیک

source: mauritania
fa_ir: موریتانی

source: mauritius
fa_ir: موریس

source: mayotte
fa_ir: مایوته

source: mexico
fa_ir: مکزیکو

source: micronesia
fa_ir: میکرونزی

source: moldova
fa_ir: مولداوی

source: monaco
fa_ir: موناکو

source: mongolia
fa_ir: مغولستان

source: montenegro
fa_ir: مونته‌نگرو

source: montserrat
fa_ir: مونتسرات

source: morocco
fa_ir: مراکش

source: mozambique
fa_ir: موزامبیک

source: myanmar (burma)
fa_ir: میانمار (بورام)

source: namibia
fa_ir: نامیبیا

source: nauru
fa_ir: نائورو

source: nepal
fa_ir: نپال

source: netherlands
fa_ir: هلند

source: new caledonia
fa_ir: کالدونیای جدید

source: new zealand
fa_ir: نیوزلند

source: nicaragua
fa_ir: نیکاراگوئه

source: niger
fa_ir: نایگر

source: nigeria
fa_ir: نیجریه

source: niue
fa_ir: نیچه

source: norfolk island
fa_ir: جزیره نورفولک

source: north korea
fa_ir: کره شمالی

source: northern mariana islands
fa_ir: جزایر ماریانای شمالی

source: norway
fa_ir: نروژی

source: oman
fa_ir: مالک

source: pakistan
fa_ir: پاکستان

source: palau
fa_ir: پائولو

source: palestine
fa_ir: فلسطین

source: panama
fa_ir: پاناما

source: papua new guinea
fa_ir: پاپو گینه جدید

source: paraguay
fa_ir: پاراگوئه

source: peru
fa_ir: پرو

source: philippines
fa_ir: فیلیپین

source: pitcairn islands
fa_ir: جزایر پیت کرن

source: poland
fa_ir: لهستان

source: portugal
fa_ir: کشور پرتغال

source: puerto rico
fa_ir: پورتوریکو

source: qatar
fa_ir: قطر

source: republic of the congo
fa_ir: جمهوری کنگو

source: réunion
fa_ir: تجدید دیدار

source: romania
fa_ir: رومانی

source: russia
fa_ir: روسیه

source: rwanda
fa_ir: رواندا

source: saint barthélemy
fa_ir: سنت بارتملی

source: saint helena
fa_ir: صلیب هلنا

source: saint kitts and nevis
fa_ir: کتیبه های سنت و نه

source: saint lucia
fa_ir: سنت لوسیا

source: saint martin
fa_ir: مارتین سنت

source: saint pierre and miquelon
fa_ir: سنت پرور و میکلون

source: saint vincent and the grenadines
fa_ir: سنت وینسنت و گرانادین

source: samoa
fa_ir: ساموا

source: san marino
fa_ir: سان مارینو

source: são tomé and príncipe
fa_ir: سائوتومه و پرنسیپ

source: saudi arabia
fa_ir: عربستان سعودی

source: senegal
fa_ir: سنگال

source: serbia
fa_ir: صربستان

source: seychelles
fa_ir: سیشل

source: sierra leone
fa_ir: سیرا لئون

source: singapore
fa_ir: سیناپور

source: sint maarten
fa_ir: سینت مارتین

source: slovakia
fa_ir: اسلواکی

source: slovenia
fa_ir: اسلوونی

source: solomon islands
fa_ir: جزایر سلیمان

source: somalia
fa_ir: سومالی

source: south africa
fa_ir: آفریقای جنوبی

source: south georgia and the south sandwich islands
fa_ir: جورجیا جنوبی و جزایر ساندویچ جنوبی

source: south korea
fa_ir: کره جنوبی

source: south sudan
fa_ir: سودان جنوبی

source: spain
fa_ir: اسپانیا

source: sri lanka
fa_ir: سری لانکا

source: sudan
fa_ir: سودان

source: suriname
fa_ir: سورینام

source: svalbard and jan mayen
fa_ir: سوالبارد و یان ماین

source: swaziland
fa_ir: سوازیلند

source: sweden
fa_ir: سوئد

source: switzerland
fa_ir: سوئیس

source: syria
fa_ir: سوریه

source: taiwan
fa_ir: تایوان

source: tajikistan
fa_ir: تاجیکستان

source: tanzania
fa_ir: تانزانیا

source: thailand
fa_ir: تایلند

source: togo
fa_ir: رفتن

source: tokelau
fa_ir: توکلو

source: tonga
fa_ir: تنگا

source: trinidad and tobago
fa_ir: ترینیداد و توباگو

source: tunisia
fa_ir: تونس

source: turkey
fa_ir: ترکیه

source: turkmenistan
fa_ir: تركمنستان

source: turks and caicos islands
fa_ir: جزایر تورک و کیکوس

source: tuvalu
fa_ir: تووالو

source: minor outlying islands
fa_ir: جزایر جزر و مدی کوچک

source: uganda
fa_ir: اوگاندا

source: ukraine
fa_ir: اوکراین

source: united arab emirates
fa_ir: امارات متحده عربی

source: united kingdom
fa_ir: انگلستان

source: united states
fa_ir: ایالات متحده

source: uruguay
fa_ir: اروگوئه

source: uzbekistan
fa_ir: ازبکستان

source: vanuatu
fa_ir: وانواتو

source: vatican city
fa_ir: شهر واتیکان

source: venezuela
fa_ir: ونزوئلا

source: vietnam
fa_ir: ویتنام

source: wallis and futuna
fa_ir: والیس و فوتونا

source: western sahara
fa_ir: ساحره غرب

source: yemen
fa_ir: یمن

source: zambia
fa_ir: زامبیا

source: zimbabwe
fa_ir: زیمبابوه

source: expire
fa_ir: منقضی شده

source: deleted
fa_ir: حذف شده

source: awaiting
fa_ir: در انتظار

source: block
fa_ir: قفل شده

source: filter
fa_ir: فیلتر شده

source: close
fa_ir: بسته

source: male
fa_ir: مرد

source: female
fa_ir: زن

source: single
fa_ir: مجرد

source: married
fa_ir: متاهل

source: leave
fa_ir: ترک کردن

source: real
fa_ir: حقیقی

source: learn
fa_ir: آموزش

source: requirement
fa_ir: نیازمند

source: beside
fa_ir: داخلی

source: soon
fa_ir: به زودی

source: next
fa_ir: بعدی

source: active
fa_ir: فعال

source: deactive
fa_ir: غیرفعال

source: full
fa_ir: کامل

source: all
fa_ir: همه

source: sunday
fa_ir: یک‌شنبه

source: monday
fa_ir: دوشنبه

source: tuesday
fa_ir: سه‌شنبه

source: wednesday
fa_ir: چهارشنبه

source: thursday
fa_ir: پنج‌ شنبه

source: friday
fa_ir: جمعه

source: saturday
fa_ir: شنبه

source: class
fa_ir: کلاس

source: exam
fa_ir: آزمون

source: weekly
fa_ir: هفتگی

source: rotational
fa_ir: چرخشی

source: date
fa_ir: تاریخ

source: taken
fa_ir: گرفتن

source: remove
fa_ir: حذف

source: add
fa_ir: اضافه کردن

source: removeforce
fa_ir: حذف اضطراری

source: removeadmin
fa_ir: حذف مدیریت

source: cancel
fa_ir: رد کردن

source: student
fa_ir: دانش آموز

source: expert
fa_ir: تخصص

source: acept
fa_ir: قبول کردن

source: reject
fa_ir: رد کردن

source: discount
fa_ir: تخفیف

source: Average
fa_ir: میانگین

source: teacher
fa_ir: استاد

source: other
fa_ir: سایر

source: removed
fa_ir: حذف شده

source: unreachable
fa_ir: غیر قابل دسترس

source: paid
fa_ir: پرداخت شده

source: skipped
fa_ir: رد شده

source: critical
fa_ir: بحرانی

source: high
fa_ir: بالا

source: medium
fa_ir: متوسط

source: low
fa_ir: کم

source: deliver
fa_ir: تحویل‌داده‌شده

source: draft
fa_ir: پیش‌نویس

source: true
fa_ir: درست

source: false
fa_ir: اشتباه

source: skip
fa_ir: پرش کردن

source: gift
fa_ir: هدیه

source: prize
fa_ir: جایزه

source: transfer
fa_ir: جابجایی

source: promo
fa_ir: تخفیف

source: money
fa_ir: پول

source: expired
fa_ir: منقضی‌شده

source: filtered
fa_ir: فیلترشده

source: blocked
fa_ir: قفل شده

source: spam
fa_ir: هرزنامه

source: request
fa_ir: تقاضا

source: redirect
fa_ir: تغییر مسیر

source: pending
fa_ir: در انتظار ارسال

source: error
fa_ir: خطا

source: verify_request
fa_ir: درخواست تایید

source: verify_error
fa_ir: خطای تایید

source: ok
fa_ir: بسیارخب

source: approved
fa_ir: تایید شده

source: unapproved
fa_ir: تایید نشده

source: Approved
fa_ir: تایید شده

source: Unapproved
fa_ir: تایید نشده

source: cpSmsSend
fa_ir: ارسال پیام کوتاه
