Repository: biqarar/SalamQuran-website
Catalog: includes/languages/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: The Overwhelming
fa_ir: پوشاندن

source: Al-Fajr
fa_ir: فجر

source: The Dawn
fa_ir: سپیده دم

source: Al-Balad
fa_ir: بلد

source: The City
fa_ir: سرزمین

source: Ash-Shams
fa_ir: شمس

source: The Sun
fa_ir: خورشید

source: Al-Layl
fa_ir: لیل

source: The Night
fa_ir: شب

source: Ad-Duhaa
fa_ir: ضحی

source: The Morning Hours
fa_ir: ظهر

source: Ash-Sharh
fa_ir: شرح

source: The Relief
fa_ir: گشایش

source: At-Tin
fa_ir: تین

source: The Fig
fa_ir: انجیر

source: Al-'Alaq
fa_ir: علق

source: The Clot
fa_ir: خون بسته شده

source: Al-Qadr
fa_ir: قدر

source: The Power
fa_ir: عظمت

source: Al-Bayyinah
fa_ir: بینه

source: The Clear Proof
fa_ir: آشکار

source: Az-Zalzalah
fa_ir: زلزله

source: The Earthquake
fa_ir: زلزله

source: Al-'Adiyat
fa_ir: عادیات

source: The Courser
fa_ir: دویدن

source: Al-Qari'ah
fa_ir: قارعه

source: The Calamity
fa_ir: زدن بسیار سخت

source: At-Takathur
fa_ir: تکاثر

source: The Rivalry in world increase
fa_ir: چشم و هم چشمی

source: Al-'Asr
fa_ir: عصر

source: The Declining Day
fa_ir: زمان

source: Al-Humazah
fa_ir: همزه

source: The Traducer
fa_ir: عیب جویی

source: Al-Fil
fa_ir: فیل

source: The Elephant
fa_ir: فیل

source: Quraysh
fa_ir: قریش

source: Al-Ma'un
fa_ir: ماعون

source: The Small Kindesses
fa_ir: نفع بردن

source: Al-Kawthar
fa_ir: کوثر

source: The Abundance
fa_ir: فراوانی

source: Al-Kafirun
fa_ir: کافرون

source: The Disbelievers
fa_ir: کافران

source: An-Nasr
fa_ir: نصر

source: The Divine Support
fa_ir: یاری

source: Al-Masad
fa_ir: مسد

source: The Palm Fiber
fa_ir: ریسمان بافته شده از خرما

source: Al-Ikhlas
fa_ir: اخلاص

source: The Sincerity
fa_ir: یکتا

source: Al-Falaq
fa_ir: فلق

source: The Daybreak
fa_ir: صبح

source: An-Nas
fa_ir: ناس

source: The Mankind
fa_ir: مردم

source: List of soreha
fa_ir: لیست سوره‌ها

source: Aye
fa_ir: آیه

source: About
fa_ir: درباره

source: FAQ
fa_ir: سوالات پرتکرار

source: Tel
fa_ir: تلفن

source: Software Solution Designer
fa_ir: ارائه‌دهنده‌ی راه‌کارهای مدرن نرم‌افزاری

source: Developed by Ermile
fa_ir: طراحی و توسعه توسط ارمایل

source: Magazine
fa_ir: مجله

source: Audio
fa_ir: صوتی

source: Namaz
fa_ir: نماز

source: Homepage
fa_ir: صفحه نخست

source: Vision
fa_ir: چشم‌انداز

source: Invalid address id
fa_ir: شناسه آدرس نامعتبر است

source: This is not your address!
fa_ir: این آدرس شما نیست!

source: Address successfully edited
fa_ir: آدرس با موفقیت به‌روزرسانی شد

source: Address successfully added
fa_ir: آدرس با موفقیت اضافه شد

source: Addresses
fa_ir: آدرس‌ها

source: Manage your addresses.
fa_ir: مدیریت آدرس‌های شما

source: Back to dashbaord
fa_ir: بازگشت به داشبورد

source: Creat new api key successfully complete
fa_ir: ساخت کلید اتصال با موفقیت انجام شد

source: Error in create new api key
fa_ir: خطا در ساخت کلید اتصال جدید

source: Your api key was removed
fa_ir: کلید اتصال شما حذف شد

source: Error in remove api key
fa_ir: خطا در حذف کلید اتصال جدید

source: :val API documentation
fa_ir: مستندات رابط برنامه‌نویسی :val

source: This page is locked!
fa_ir: این صفحه قفل شده است!

source: Billing usage detail
fa_ir: جزئیات میزان استفاده

source: Check your current usage and active user and price for this period of time.
fa_ir: بررسی میزان استفاده فعلی و تعداد اعضای فعال آن به‌همراه هزینه تا به این لحظه.

source: Invoice Detail
fa_ir: جزئیات فاکتور

source: Check invoice and detail of it
fa_ir: بررسی فاکتور و جزئیات آن

source: You must login to pay amount
fa_ir: برای دریافت جایزه، ابتدا باید وارد سیستم شوید

source: Invalid promo code
fa_ir: کد اعتبار هدیه نامعتبر است

source: You try to referral yourself!
fa_ir: شما نمی‌توانید معرف خودتان باشید!

source: You have ref. can not set another ref
fa_ir: شما معرف دارید. نمی توانید معرف دیگری را برای خود ثبت کنید

source: Ref not found
fa_ir: معرف پیدا نشد

source: Promo for using ref
fa_ir: هدیه استفاده از برنامه معرفی

source: Someone used your ref link in her referral
fa_ir: شخصی از لینک معرفی شما استفاده کرد

source: Your are using referral program and your account was charged
fa_ir: شما از برنامه معرفی استفاده کردید و حساب کاربری شما شارژ شد

source: Your ref was set and your account was charge
fa_ir: معرف شما ثبت شد و حساب کاربری شما شارژ شد

source: Billing information
fa_ir: اطلاعات مالی

source: Check your balance, charge your account, and bill your invoices!
fa_ir: موجودی حساب خود را چک کنید، حساب‌کاربری را شارژ کنید و فاکتورهای صادرشده را پرداخت کنید!

source: Account of your user to change profile details or change billing information
fa_ir: حساب‌کاربری شما برای ویرایش اطلاعات پروفایل یا بررسی و افزودن اعتبار مالی

source: Notifications
fa_ir: اطلاع‌رسانی‌ها

source: Check your last messages.
fa_ir: آخرین پیام‌های خود را بررسی کنید.

source: Maybe some messages need your action!
fa_ir: شاید برخی از آنان نیاز به اقدامی از جانب شما داشته باشند!

source: You can edit your profile.
fa_ir: شما می‌توانید پروفایل خود را ویرایش کنید.

source: Invalid user id
fa_ir: شناسه کاربر نامعتبر است

source: User id not found
fa_ir: شناسه کاربر یافت نشد

source: All other session terminated
fa_ir: تمام دسترسی‌های دیگر مسدود شد

source: Session terminated
fa_ir: این روش ورود مسدود شد

source: Windows
fa_ir: ویندوز

source: Linux
fa_ir: لینوکس

source: Your change was saved
fa_ir: تغییرات با موفقیت ذخیره شد

source: No result
fa_ir: بدون نتیجه

source: Authorization not set
fa_ir: مجوز تنظیم نشده است

source: x-app-request not found
fa_ir: کد شناسایی دستگاه تنظیم نشده است

source: Token not found
fa_ir: توکن یافت نشد

source: Invalid token
fa_ir: توکن نامعتبر

source: Invalid auth2
fa_ir: کد اعتبارسنجی نامعتبر است

source: Auth2 is expire
fa_ir: کد اعتبارسنجی منقضی شده است

source: Invalid auth3
fa_ir: کد اعتبارسنجی نامعتبر است

source: Invalid usertoken
fa_ir: توکن کاربر نامعتبر است

source: Invaid user_code
fa_ir: کد کاربر نامعتبر است

source: Invalid user_code and usertoken
fa_ir: کد کاربر و توکن کاربر باهم همخوانی ندارد

source: This method was not supported
fa_ir: این متود پشتیبانی نمی‌شود

source: Verification code not set
fa_ir: کد اعتبارسنجی ارسال نشده است

source: Can not signup this mobile
fa_ir: ما نمی توانیم این موبایل را ثبت کنیم

source: No verifycation code sended to this phone number
fa_ir: هیچ کد اعتبارسنجی به این شماره ارسال نشده است

source: Invalid code
fa_ir: کد اشتباه است

source: Verification code was expired
fa_ir: کد اعتبارسنجی منقضی شده است

source: Verification code not found
fa_ir: کد اعتبارسنجی یافت نشد

source: Code ok
fa_ir: کد صحیح است

source: The verification code sended to phone number
fa_ir: کد اعتبار سنجی به این شماره تلفن ارسال شد

source: A verification code was sended to user
fa_ir: کد اعتبارسنجی به کاربر ارسال شده است

source: Invalid usercode and usertoken
fa_ir: کد کاربر و توکن کاربر باهم همخوانی ندارد

source: Mobile not set
fa_ir: موبایل تنظیم نشده است

source: Invalid mobile
fa_ir: شماره‌ی تلفن همراه نامعتبر است

source: User code not set
fa_ir: کد کاربر ارسال نشده است

source: Invalid usercode
fa_ir: کد کاربر نامعتبر است

source: User token not set
fa_ir: توکن کاربر ارسال نشده است

source: Invalid verifycode
fa_ir: کد اعتبارسنجی نامعتبر است

source: Verification code is out of range
fa_ir: کد اعتبارسنجی خارج از محدوده مجاز است

source: Invalid x-app-request
fa_ir: کد شناسایی دستگاه نامعتبر است

source: Empty input values
fa_ir: مقادیر ورودی خالی هستند

source: Appkey not set
fa_ir: کلید برنامه تنظیم نشده است

source: Invalid app key
fa_ir: کلید برنامه نامعتبر است

source: App key not installed
fa_ir: کلید برنامه نصب نشده است

source: token not set
fa_ir: توکن تنظیم نشده است

source: Token is expire
fa_ir: توکن منقضی شده است

source: apikey not set
fa_ir: کلید ای‌پی‌آی تنظیم نشده است

source: Invalid apikey
fa_ir: کلید ای‌پی‌آی نامعتبر است

source: Model
fa_ir: مدل

source: not set
fa_ir: تنظیم نشده است

source: model
fa_ir: مدل

source: is out of range
fa_ir: خارج از محدوده است

source: serial
fa_ir: سریال

source: manufacturer
fa_ir: کارخانه سازنده محصول

source: version
fa_ir: نسخه

source: hardware
fa_ir: سخت‌افزار

source: board
fa_ir: بورد

source: id
fa_ir: کد

source: product
fa_ir: محصول

source: device
fa_ir: دستگاه

source: brand
fa_ir: نام تجاری

source: :val API documentation v6
fa_ir: نسخه ۶ مستندات رابط برنامه‌نویسی :val

source: Last modified
fa_ir: آخرین به‌روزرسانی

source: A verification code was sended to user before
fa_ir: کد اعتبارسنجی قبلا برای این کاربر ارسال شده است

source: Code is ok
fa_ir: کد صحیح است

source: Can not upload file
fa_ir: ناتوان در آپلود فایل

source: File successfully uploaded
fa_ir: فایل با موفقیت آپلود شد

source: Add new attachemnt
fa_ir: افزودن فایل جدید

source: Back to list of attachemnt
fa_ir: بازگشت به لیست فایل‌ها

source: Check list of posts and search or filter in them to find your posts.
fa_ir: چک کردن لیست پست ها و جستجو یا فیلتر کردن در آنها برای پیدا کردن پست های خود.

source: Also add or edit specefic post.
fa_ir: همچنین افزودن یا ویرایش پست خاص

source: Check list of pages and to find your pages.
fa_ir: چک کردن لیست صفحات و پیدا کردن صفحات شما.

source: Also add or edit specefic static page.
fa_ir: همچنین اضافه کنید یا ویرایش صفحه خاص استاتیک.

source: Check list of article in help center.
fa_ir: بررسی لیست مقالات موجود در مرکز راهنمایی

source: Also add or edit specefic article.
fa_ir: هم‌چنین افزودن یا ویرایش مقاله خاص.

source: Back to list of helps
fa_ir: بازگشت به لیست مرکز راهنمایی

source: Back to dashboard
fa_ir: بازگشت به داشبورد

source: Add new :val
fa_ir: افزودن :val جدید

source: Search for :search
fa_ir: جستجوی :search

source: Can not create backup
fa_ir: نمی توانیم فایل پشتیبان را بسازیم

source: File successfully deleted
fa_ir: فایل با موفقیت حذف شد

source: Dont!
fa_ir: نکن عزیزم!

source: Backup Complete
fa_ir: عملیات پشتیبان گیری کامل شد

source: CMS Dashboard
fa_ir: داشبورد سیستم مدیریت محتوا

source: Invalid id
fa_ir: شناسه نامعتبر

source: Invalid status
fa_ir: وضعیت نامعتبر است

source: Comment successfully updated
fa_ir: اطلاعات نظر ثبت‌شده بروزرسانی شد.

source: Edit comment
fa_ir: ویرایش نظر

source: You can edit comments if needed.
fa_ir: شما می‌توانید در صورت نیاز دیدگاه را ویرایش کنید.

source: This is often useful when you notice that a commenter has made a typographical error.
fa_ir: اغلب برای مواردی که متوجه می‌شوید در یک دیدگاه نویسنده خطای تایپی دارد.

source: Back to list of comments
fa_ir: بازگشت به لیست نظرات

source: Check list of comments and search or filter in them to find your comments.
fa_ir: بررسی لیست نظرات و جستجو یا فیلتر کردن آنان برای یافتن نظر موردنظر.

source: Also add or edit specefic comments.
fa_ir: همچنین نظر خاص را اضافه یا ویرایش کنید.

source: Edit contact
fa_ir: ویرایش تماس با ما

source: Back to list of contact
fa_ir: بازگشت به لیست تماس با ما

source: Day event chart!
fa_ir: نمودار رویدار روز

source: Check change of this data in date
fa_ir: بررسی تغییرات اطلاعات در روز جاری

source: See all detail about your website in a quick view.
fa_ir: تمام جزئیات وب‌سایت خود را در یک نگاه ببینید.

source: You can manage all parts of site from cms and news until user and logs.
fa_ir: شما می‌توانید تمام بخش‌ها را از مدیریت محتوا و اخبار گرفته تا کاربران و لاگ را مدیریت کنید.

source: Comment Dashboard
fa_ir: داشبورد دیدگاه‌ها

source: Add new post
fa_ir: افزودن نوشته جدید

source: Posts can contain keyword and category with title and descriptions.
fa_ir: پست ها می توانند شامل کلیدی و دسته بندی با عنوان و شرح باشند.

source: Back to list of posts
fa_ir: بازگشت به لیست نوشته‌ها

source: Add new page
fa_ir: افزودن برگه جدید

source: Add new static page like about or honors
fa_ir: اضافه کردن صفحه استاتیک جدید مانند درباره ما یا افتخارات

source: Back to list of pages
fa_ir: بازگشت به لیست برگه‌ها

source: Add new help
fa_ir: افزودن راهنمایی جدید

source: Add new article to help center or new faq.
fa_ir: افزودن سوال متداول یا مقاله‌ای جدید به مرکز راهنمایی.

source: Edit post
fa_ir: ویرایش نوشته

source: You can change everything, change url and add gallery or some other change
fa_ir: شما می توانید همه چیز را تغییر دهید، تغییر آدرس و اضافه کردن گالری و یا برخی از تغییرات دیگر

source: Edit page
fa_ir: ویرایش برگه

source: Edit help
fa_ir: ویرایش مرکز راهنمایی

source: Helps can contain keyword and category with title and descriptions.
fa_ir: مقالات مرکز راهنمایی می‌توانند شامل کلیدواژه و دسته‌بندی همراه با عنوان و شرح باشند.

source: Sitemap
fa_ir: نقشه‌ی سایت

source: Create sitemap Successfully!
fa_ir: بازسازی نقشه سایت با موفقیت انجام شد!

source: Invalid term id
fa_ir: شناسه عبارت نامعتبر است

source: Term id not found
fa_ir: شناسه عبارت یافت نشد

source: Data successfully removed
fa_ir: اطلاعات با موفقیت حذف شد

source: This term or tag used in post and can not delete it!
fa_ir: این عبارت در خبر ها استفاده شده و امکان حذف آن وجود ندارد!

source: Invalid tag color
fa_ir: رنگ تگ نادرست

source: Term successfully edited
fa_ir: ترم با موفقتی ویرایش شد

source: Term successfully added
fa_ir: عبارت با موفقیت اضافه شد

source: Terms
fa_ir: عبارات

source: Check terms and filter by type or view and edit some terms
fa_ir: چک کردن شرایط و فیلتر بر اساس نوع یا مشاهده و ویرایش برخی از شرایط

source: Check categories and add or edit some new category
fa_ir: دسته بندی ها را بررسی کنید و برخی از دسته های جدید را اضافه یا ویرایش کنید

source: Check tags and add or edit some new tag
fa_ir: برچسب ها را بررسی کنید و برخی از برچسب های جدید را اضافه یا ویرایش کنید

source: Id not found
fa_ir: کد یافت نشد

source: Search with keyword :search
fa_ir: جستجو با کلیدواژه‌ی :search

source: with condition
fa_ir: به شرط

source: Visitor chart
fa_ir: نمودار بازدیدکنندگان

source: Check list of visitor and search or filter in them to find your visitor.
fa_ir: بررسی لیست بازدیدکنندگان و جستجو یا فیلتر کردن آنان برای یافتن بازدیدکننده موردنظر.

source: List of users
fa_ir: لیست کاربران

source: Some detail about your users!
fa_ir: جزئیاتی در مورد کاربران شما!

source: Check list of members and search or filter in them to find your user.
fa_ir: بررسی لیست کاربران و جستجو یا فیلتر کردن آنها برای یافتن کاربر خاص.

source: Also add or edit specefic user.
fa_ir: همچنین کاربر خاصی را اضافه یا ویرایش کنید.

source: SMS Dashboard
fa_ir: داشبورد پیامک

source: Check your sms setting and balance and quick navigate to every where
fa_ir: بررسی تنظیمات پیامک و بالانس مالی و دسترسی سریع به بخش‌های مختلف

source: Send email to user
fa_ir: ارسال ایمیل به کاربر

source: Send every email to every user
fa_ir: ارسال هر پیامی به کاربر توسط ایمیل

source: Check list of log and search or filter in them to find your logs.
fa_ir: بررسی لیست ردپاها و جستجو در آنها و فیلتر کردن بعضی از ردپاها.

source: Show log caller
fa_ir: نمایش عناوین لاگ‌ها

source: You can add new member and after add with minimal data, we allow you to add extra detail of member.
fa_ir: در این صفحه عضو جدید را با حداقل داده‌ها اضافه کرده و پس از افزودن، داده‌های اضافی مثل عکس و جزئیات تماس و ... آن عضو را وارد کنید.

source: Back to list of users
fa_ir: بازگشت به لیست کاربران

source: Member address
fa_ir: آدرس عضو

source: set current location and full address
fa_ir: تنظیم آدرس و جزئیات موقعیت فعلی دانش‌آموز

source: To change the image, please re-open the new file
fa_ir: برای ویرایش تصویر، لطفا فایل جدیدی را انتخاب کنید

source: User successfully updated
fa_ir: کاربر با موفقیت به روزرسانی شد

source: Member avatar
fa_ir: عکس عضو

source: Allow to set and change avatar of member
fa_ir: اجازه تنظیم یا تغییر نماد اعضا

source: Member contact
fa_ir: اطلاعات تماس عضو

source: Change mobile number of member and parents, email and tel of home
fa_ir: تغییر شماره تلفن همراه اعضا و والدین، ایمیل و تلفن ثابت

source: Please fill the box
fa_ir: لطفا متن را پر کنید

source: Duplicate note for user founded
fa_ir: یادداشت تکراری است

source: Note saved
fa_ir: پیام شما ذخیره شد

source: User description
fa_ir: توضیحات‌ کاربر

source: Allow to set and change description of user
fa_ir: اجازه تنظیم یا تغییر توضیحات اعضا

source: Member education detail
fa_ir: جزئیات تحصیلی اعضاء

source: set education detail and some other detail
fa_ir: تنظیم اطلاعات تحصیلی و جزئیات بیشتر

source: Edit user general detail
fa_ir: ویرایش‌کردن جزئیات‌‌کاربر

source: you can edit detail of member
fa_ir: شما می‌توانید اطلاعات این عضو را ویرایش کنید

source: User removed
fa_ir: کاربر حذف شده

source: Glance user
fa_ir: نگاه اجمالی به جزئیات کاربر

source: Member identification detail
fa_ir: جزئیات شناسنامه‌ای

source: set personal and birth identification detail and some other id detail like passport and etc
fa_ir: تنظیم جزئيات اطلاعات هویتی شخصی مثل تولد، پاسپورت، کدملی،‌ شناسنامه و غیره

source: You can not set your permission less than admin!
fa_ir: شما نمی‌توانید سطح دسترسی خود را پایین تر از مدیریت قرار دهید!

source: Chatid save
fa_ir: شناسه چت ذخیره شد

source: Chatid removed
fa_ir: شناسه تلگرام حذف شد

source: Please set repassword
fa_ir: لطفا تکرار کلمه عبور را وارد کنید

source: Password not match whit repassword
fa_ir: تکرار کلمه عبور با کلمه عبور برابر نیست

source: User log
fa_ir: لاگ کاربر

source: You can see user log.
fa_ir: شما می‌توانید لاگ کاربر را مشاهده کنید

source: Back to list of members
fa_ir: بازگشت به لیست اعضا

source: Father
fa_ir: مادر

source: Mother
fa_ir: مادر

source: Sister
fa_ir: خواهر

source: Brother
fa_ir: برادر

source: Grandfather
fa_ir: پدر بزرگ

source: Grandmother
fa_ir: مادر بزرگ

source: Aunt
fa_ir: عمه- خاله

source: Husband of the aunt
fa_ir: شوهر عمه

source: Uncle
fa_ir: عمو - دایی

source: Boy
fa_ir: پسر

source: Girl
fa_ir: دختر

source: Spouse
fa_ir: همسر

source: Stepmother
fa_ir: مادر خوانده

source: Stepfather
fa_ir: پدر خوانده

source: Neighbor
fa_ir: همسایه

source: Member
fa_ir: اعضا

source: Friend
fa_ir: دوست

source: Boss
fa_ir: رئیس

source: Supervisor
fa_ir: سرپرست

source: Child
fa_ir: کودک

source: Grandson
fa_ir: نوه

source: Allow to set notification to user
fa_ir: اجازه تنظیم پیام برای کاربر

source: Edit user security
fa_ir: ویرایش آیتم‌های امنیتی کاربر

source: You can edit user security.
fa_ir: شما می‌توانید آیتم‌های امنیتی خود را ویرایش کنید.

source: Member social netword detail
fa_ir: شبکه‌های اجتماعی کاربر

source: set social network detail and some other detail
fa_ir: تنظیم اطلاعات شبکه اجتماعی و جزئیات بیشتر

source: Add new permissions
fa_ir: افزودن سطح دسترسی جدید

source: Set and config permission group to categorize user access.
fa_ir: تنظیم و تغییر سطوح دسترسی برای دسته بندی مجوز کاربران

source: Back to list of permissions
fa_ir: بازگشت به لیست سطوح دسترسی

source: Invalid permission id
fa_ir: شناسه سطح دسترسی اشتباه است

source: Edit permission :name
fa_ir: ویرایش سطح دسترسی :name

source: Delete a permissions
fa_ir: حذف سطح دسترسی

source: Id not set
fa_ir: شناسه تنظیم نشده است

source: Set and config permission of users and allow them to do something.
fa_ir: سطح دسترسی کاربران را تنظیم کنید و به آنها اجازه دهید تا کار کنند.

source: Add new permission
fa_ir: افزودن سطح دسترسی جدید

source: No message was sended
fa_ir: هیچ پیامی‌ارسال‌نشد

source: No valid mobile find in your list
fa_ir: هیچ شماره همراه معتبری در لیست شما یافت نشد

source: Send Sms to group of users
fa_ir: ارسال پیام کوتاه به گروهی از کاربران

source: Send every sms to every group users by mobile
fa_ir: ارسال هر پیام کوتاهی به گروه‌های مختلف کاربران

source: Invalid mobile number
fa_ir: شماره‌ی تلفن همراه نامعتبر است

source: Send Sms to user
fa_ir: ارسال پیامک به کاربر

source: Send every sms to every user by mobile
fa_ir: ارسال هر پیامکی به هرکاربری توسط موبایل

source: The template successfully removed
fa_ir: الگوی پیامک با موفقیت حذف شد

source: Sms template successfully updated
fa_ir: الگوی پیام‌کوتاه با موفقیت به روز رسانی شد

source: Sms template successfully added
fa_ir: الگوی پیامک با موفقیت اضافه شد

source: Template SMS
fa_ir: الگوهای پیامک

source: check and update some options on template sms
fa_ir: بررسی و بروزرسانی برخی از تنظیمات الگوهای پیامک

source: SMS was sended to :count unique mobile number
fa_ir: پیام کوتاه به :count شماره همراه غیر تکراری ارسال شد

source: We can not find some detail to load!
fa_ir: ما برخی از اطلاعات را برای بارگیری پیدا نکردیم!

source: Send Sms verify check
fa_ir: تایید ارسال پیام کوتاه

source: Sms detail not found
fa_ir: جزئیات ارسال یافت نشد

source: Alert!
fa_ir: هشدار!

source: What are you doing?
fa_ir: اینجا چیکار می‌کنی عزیز جان!؟

source: OK
fa_ir: تایید

source: You hit our maximum try limit.
fa_ir: شما حداکثر تلاش خود را انجام دادید.

source: Try again later!
fa_ir: بعدا مجددا تلاش کنید!

source: We can not signup you
fa_ir: ما نمی‌توانیم شما را ثبت‌نام کنیم

source: Enter to :name
fa_ir: ورود به :name

source: You are Banned!!
fa_ir: شما مسدود شدید!

source: Hey! You are Blocked!!
fa_ir: شما بلاک شدید!

source: Come back to us!
fa_ir: پیش ما برگردید!

source: Invalid service
fa_ir: سرویس اشتباه

source: Message is empty
fa_ir: پیام خالی است

source: Log not found
fa_ir: لاگ یافت نشد

source: More than one log found
fa_ir: بیشتر از یک لاگ یافت شد

source: Your register was complete
fa_ir: ثبت نام شما کامل شد

source: User signup by sms
fa_ir: کاربر با ارسال پیامک ثبت نام شد

source: Your cookies may have been blocked
fa_ir: احتمالا کوکی‌های شما بلاک شده است

source: You need to enable cookie for usign this service
fa_ir: برای استفاده از این سرویس شما به کوکی نیاز دارید

source: Request delete account
fa_ir: درخواست حذف حساب کاربری

source: Delete account
fa_ir: حذف حساب کاربری

source: Please log in with your previous email or ignore your mobile registration.
fa_ir: لطفا با رایانامه قبلی خود وارد شوید یا ورود با موبایل را نادیده بگیرید.

source: Change google mail
fa_ir: تغییر رایانامه گوگل

source: Your email was removed
fa_ir: ایمیل شما حذف شد

source: Plese fill the new email
fa_ir: ایمیل جدید را وارد کنید

source: Please select a different email
fa_ir: لطفا یک ایمیل دیگر انتخاب کنید

source: Change email
fa_ir: تغییر ایمیل

source: No email was send
fa_ir: ایمیلی ارسال نشده است

source: set email
fa_ir: ثبت رایانامه

source: Enter to :name with email
fa_ir: با رایانامه وارد :name شوید

source: System error! try again
fa_ir: خطای سیستم! دوباره امتحان کنید

source: Enter to :name with google
fa_ir: با استفاده از گوگل وارد :name شوید

source: Mobile not found
fa_ir: موبایل یافت نشد

source: User not found
fa_ir: کاربر یافت نشد

source: Please set the username or mobile or email
fa_ir: لطفا نام‌کاربری یا موبایل یا رایانامه معتبری وارد کنید

source: Username not found
fa_ir: نام کاربری یافت نشد

source: Are you want to signup?
fa_ir: آیا می‌خواهید ثبت‌نام کنید

source: Click to signup
fa_ir: برای ثبت‌نام کلیک کنید

source: Please fill the password field
fa_ir: لطفا گذرواژه را وارد کنید

source: Please fill the new password field
fa_ir: لطفا گذرواژه جدید را وارد کنید

source: Please set a different password!
fa_ir: لطفا یک رمز عبور متفاوت وارد کنید!

source: Invalid old password
fa_ir: گذرواژه قدیمی‌نامعتبر است

source: change mobile number
fa_ir: تغییر شماره‌ی تلفن همراه

source: No password was send
fa_ir: گذرواژه‌ای ارسال نشد

source: set mobile number
fa_ir: وارد‌کردن شماره‌ی تلفن همراه

source: Login successfully
fa_ir: با موفقیت وارد سیستم شدید

source: Live and learn
fa_ir: زگهواره تا گور دانش بجوی

source: Your new password is your old password
fa_ir: کلمه‌عبور جدید شما همان قدیمی‌است

source: Ok
fa_ir: بسیار خب

source: Invalid Password
fa_ir: گذرواژه نامعتبر

source: Please enter your password
fa_ir: لطفا گذرواژه خود را وارد کنید

source: Invalid password, try again
fa_ir: گذرواژه‌ی اشتباه، دوباره تلاش کنید

source: Please enter password to enter
fa_ir: لطفا برای ورود گذرواژه‌ی خود را وارد کنید

source: Recovery Password
fa_ir: بازیابی گذرواژه

source: If forget your password, Please enter new password. after pass verification your new password is usable.
fa_ir: اگر گذرواژه‌ی خود را فراموش کرده‌اید، مقدار جدیدی را وارد کنید. پس از تکمیل اعتبارسنجی، این گذرواژه قابل استفاده خواهد بود.

source: Please set your password to secure signup.
fa_ir: لطفا گذرواژه‌ی خود را برای ورود ایمن تنظیم کنید.
